import Layout from "@/components/Layout";

const index = () => {
  return (
    <Layout
      title="Вплив хімічних речовин у воді на організм людини — Аква Сана"
      description="Які хімічні речовини містяться у воді і як вони впливають на ваш організм. Яка користь чи небезпека від вживання водопровідної неочищеної води."
    >
      <header className="page-header">
        <h1 className="entry-title">
          Вплив хімічних речовин у воді на організм людини
        </h1>
      </header>
      <div className="page-content">
        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="500"
            height="331"
            src="/assets/vplyv-khimichnykh-rechovyn/lakmus.webp"
            alt="Лакмусова бумажка"
            className="wp-image-1144 lazy loaded"
          />
        </figure>

        <p>
          Вода має певний хімічний склад. Хімічні речовини, що містяться у воді
          можна розділити на наступні групи:
        </p>

        <ul>
          <li>
            Хімічні речовини, які переважно зустрічаються в природній воді:
            фтор, залізо, мідь, марганець, цинк, ртуть, селен, свинець,
            молібден, нітрати, сірководень і ін.
          </li>
          <li>
            Хімічні речовини, що залишаються у воді після реагентної обробки:
            коагулянти (сульфат алюмінію), флокулянти (поліакриламід), реагенти,
            що оберігають водопровідні труби від корозії (залишкові
            триполіфосфати), а також залишковий хлор.
          </li>
          <li>
            Хімічні речовини, які потрапляють у водойми зі стічними водами:
            побутовими, промисловими, поверхневим стоком сільськогосподарських
            угідь, які були оброблені хімічними засобами захисту рослин,
            гербіцидами і мінеральними добривами. Це пестициди, важкі метали,
            детергенти, мінеральні добрива та ін.
          </li>
          <li>
            Речовини, які можуть потрапляти у воду з водопровідних труб,
            перехідників, з’єднань, зварювальних швів і т.п. (Мідь, залізо,
            свинець).
          </li>
        </ul>

        <p>
          <strong>
            <mark>
              Всі ці речовини можуть бути небезпечні для здоров’я людини.
            </mark>
          </strong>
        </p>

        <p>
          Розглянемо вплив деяких хімічних забруднювачів на організм людини.
        </p>

        <h3 className="wp-block-heading">Мідь</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="133"
            height="207"
            src="/assets/vplyv-khimichnykh-rechovyn/cu1.jpg"
            alt="Елемент мідь"
            className="wp-image-1137 lazy"
          />
        </figure>

        <p>
          Рівень міді в природній воді досить низький, але використання міді в
          складових водопроводу може значно підвищувати її концентрацію у питній
          воді. Концентрація міді більше 3 мг / л може викликати гостре
          порушення функції шлунково-кишкового тракту — нудоту, блювоту, пронос.
          У людей, які перенесли захворювання печінки, наприклад вірусний
          гепатит, обмін міді порушений і тривале її вживання з водою може
          сприяти розвитку цирозу печінки. Особливо чутливі до підвищеної
          концентрації міді у воді немовлята на штучному вигодовуванні. У них ще
          в дитячому віці при вживанні такої води може розвинутися цироз
          печінки. Безпечна добова доза міді за рекомендаціями Експертного
          Комітету ВООЗ (Всесвітньої Організації Охорони здоров’я) по харчовим
          добавкам становить 0,5 мг / кг маси тіла. Виходячи з цієї дози, була
          розрахована гранично допустима концентрація (далі ГДК) міді в питній
          воді — 1-2 мг / л.
        </p>

        <h3 className="wp-block-heading">Залізо</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="131"
            height="217"
            src="/assets/vplyv-khimichnykh-rechovyn/fe1.jpg"
            alt="Елемент залізо"
            className="wp-image-1136 "
          />
        </figure>

        <p>
          Залізо — один з основних елементів природної води, в якій його
          концентрація коливається від 0,5 до 50 мг / л. Інші джерела заліза в
          питній воді — це залізовмісні коагулянти (використовуються в процесах
          водопідготовки) і залізо, проникаюче в воду з ділянок, які зазнали
          корозії сталевих і чавунних водопровідних труб.
          <br />
          Підвищений вміст заліза у воді додає їй іржавий колір і металевий
          присмак, що робить воду непридатною до вживання.
        </p>

        <p>
          Постійне вживання води з підвищеним вмістом заліза — більше 0,4-1 мг /
          кг маси тіла в день може привести до розвитку гемохроматозу, тобто
          відкладенню сполук заліза в органах і тканинах.
        </p>

        <p>
          Відомо, що дуже високі дози заліза у воді можуть бути смертельними. За
          даними ВООЗ смертельна доза заліза прийнятого всередину становить від
          40 до 250 мг / кг маси тіла. При цьому розвивається геморагічний
          некроз (руйнування) і відшарування ділянок слизової оболонки шлунка.
          Безпечна добова доза заліза за рекомендаціями Експертного Комітету
          ВООЗ з харчових добавок становить 0,8 мг / кг маси тіла. Виходячи з
          цієї дози, була розрахована ГДК заліза в питній воді — 0,3 мг / л.
        </p>

        <h3 className="wp-block-heading">Свинець</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="128"
            height="212"
            src="/assets/vplyv-khimichnykh-rechovyn/pb1.jpg"
            alt="Елемент Свинець"
            className="wp-image-1132 "
          />
        </figure>

        <p>
          Джерелами в питній воді можуть бути: свинець, розчинений в природній
          воді; свинець забруднювачів, що потрапляють в природну воду різними
          шляхами (наприклад-бензин); свинець, що міститься в водопровідних
          трубах, перехідниках, зварювальних швах і ін.
        </p>

        <p>
          Надходження свинцю з водопроводу залежить від багатьох факторів: pH
          води, жорсткості, тривалості стояння води у водопровідних трубах.
          Свинець найбільш розчинний у кислому і м’якій воді.
        </p>

        <p>
          При вживанні з водою підвищених концентрацій свинцю в залежності від
          дози і часу надходження можуть розвиватися гострі або хронічні
          отруєння. Гостре отруєння розвивається при одноразовому надходженні
          свинцю в дозах: для дорослих 100-120 мг / мл води, для дітей 80-100 мг
          / мл води. При гострому отруєнні може настати смертельний результат.
        </p>

        <p>
          Хронічне отруєння розвивається при постійному вживанні свинцю в малих
          дозах. Свинець має властивість накопичуватися в тканинах організму і
          симптоматика отруєння з’являється при досягненні концентрації свинцю в
          крові 40-60 мг / 100 мл. Проявляється ознаками ураження центральної і
          периферичної нервової системи, кишечника, нирок. Свинець відкладається
          практично у всіх органах і тканинах (особливо багато в волоссі,
          нігтях, слизовій оболонці ясен — т.зв. свинцева облямівка на яснах).
          Основний механізм дії свинцю на організм полягає в тому, що він блокує
          ферменти, що беруть участь в синтезі гемоглобіну, в результаті чого
          червоні кров’яні тільця не можуть переносити кисень, розвивається
          анемія і хронічна недостатність кисню.
        </p>

        <p>
          Особливо чутливі до впливу свинцю діти. Свинець блокує утворення
          попередника вітаміну Д, необхідного для відкладення кальцію в кістках,
          порушення обміну кальцію призводить до розвитку рахіту. Шкідливий
          вплив свинцю на нервову систему призводить до уповільнення фізичного
          та розумового розвитку, зниження інтелектуальних здібностей, ураження
          слухового нерва і зниження гостроти слуху і т.д.
        </p>

        <p>
          Вживання води з високим вмістом свинцю вагітними жінками підвищує
          ризик передчасних пологів і ризик розвитку вроджених вад у плода.
        </p>

        <p>ГДК свинцю в питній воді за рекомендаціями ВООЗ — 0,01 мг / л.</p>

        <h3 className="wp-block-heading">Фтор</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="129"
            height="225"
            src="/assets/vplyv-khimichnykh-rechovyn/ftor1.jpg"
            alt="Елемент фтор"
            className="wp-image-1135 "
          />
        </figure>

        <p>
          Надходження фтору в організм залежить від змісту його в природній воді
          і харчових продуктах (багато в рибі, чаї).
        </p>

        <p>Рекомендований вміст фтору у воді становить 1,5 мг / л.</p>

        <p>
          При недостатньому надходженні фтору в організм може розвинутися карієс
          зубів. Підвищити надходження фтору можна шляхом фторування води і
          використання фторовмісних зубних паст.
        </p>

        <p>
          При перевищенні рекомендованої концентрації фтор може бути шкідливий —
          розвивається захворювання зубів, зване флюороз. Сутність його полягає
          в відкладення фтору в зубній емалі і руйнуванні її.
        </p>

        <h3 className="wp-block-heading">СІрководень</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="127"
            height="210"
            src="/assets/vplyv-khimichnykh-rechovyn/s1.jpg"
            alt="Елемент сірководень"
            className="wp-image-1131 "
          />
        </figure>

        <p>
          Сірководень це газ, в концентрації понад 0,05 мг / л надає воді
          неприємний запах тухлих яєць. В добре аерованій воді сірководень
          окислюється і запах зникає. Вдихання газу може викликати важке
          отруєння і пошкодження очей. При вживанні всередину сірководень не
          небезпечний. Небезпечними можуть бути сполуки сірки — сульфіди, які
          пошкоджують слизову оболонку травного тракту, викликають нудоту,
          блювоту, болі в животі. Смертельна доза сульфіду натрію — 10-15 грам.
        </p>

        <h3 className="wp-block-heading">Цинк</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="126"
            height="213"
            src="/assets/vplyv-khimichnykh-rechovyn/zn1.jpg"
            alt="Елемент цинк"
            className="wp-image-1129 "
          />
        </figure>

        <p>
          Цинк міститься практично у всіх продуктах і в воді у вигляді солей і
          органічних сполук. Його вміст у природній воді не перевищує 0,05 мг /
          л, але в питній воді його концентрації можуть бути вище за рахунок
          надходження з водопровідних труб. Максимально допустима добова доза
          цинку становить 1 мг / кг маси тіла. Високий вміст солей цинку в
          питній воді може викликати отруєння.
        </p>

        <p>
          Так, одноразове вживання 500 мг цинку сульфату викликає лихоманку,
          нудоту, блювоту, болі в шлунку, пронос через 12-13 годин після
          вживання; щоденне вживання 440 мг солей цинку викликає утворення
          ерозій на слизовій шлунка; 80-150 мг солей цинку викликає підвищення
          фракцій холестерину крові через кілька тижнів.
          <br />
          Встановлено, що рівень солей цинку в питній воді понад 3 мг / л робить
          її непридатною до вживання.
        </p>

        <h3 className="wp-block-heading">Алюміній</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="125"
            height="216"
            src="/assets/vplyv-khimichnykh-rechovyn/al1.jpg"
            alt="Елемент алюміній"
            className="wp-image-1139 "
          />
        </figure>

        <p>
          Алюміній присутній в природній воді. Згідно з дослідженнями,
          виробленим в США, вміст алюмінію в грунтових водах коливається в межах
          14-290 мг / л, а в поверхневих водах — 16-1170 мг / л. Сульфат
          алюмінію широко використовуються в процесах водопідготовки в якості
          коагулянту і присутність його в питній воді є результатом
          недостатнього контролю при виконанні цих процесів.
        </p>

        <p>Щодня в організм людини надходить 5-20 мг алюмінію.</p>

        <p>Існує кілька шляхів надходження алюмінію в організм людини:</p>

        <p>
          · — з їжею — з’єднання алюмінію використовуються в харчовій
          промисловості в складі харчових добавок (консервантів, барвників,
          наповнювачів, пекарського порошку);
        </p>

        <p>
          · — в складі ліків (антацидні препарати, деякі знеболюючі засоби);
        </p>

        <p>· — з питною водою — залишковий сульфат алюмінію.</p>

        <p>
          При вивченні впливу на організм людини деякими дослідниками було
          відмічено, що алюміній у великих кількостях може викликати пошкодження
          нервової системи. Алюмінію приписують роль у виникненні таких важких
          захворювань нервової системи, як хвороба Альцгеймера (виникає в
          зрілому віці, проявляється появою провалів пам’яті, дезорієнтацією в
          навколишньому середовищі, депресією і прогресуючим недоумством),
          бічний аміотрофічний склероз (виникнення прогресуючих паралічів
          м’язів, смерть від зупинки дихання і серцевої діяльності через кілька
          років), паркинсоническое слабоумство (тремтіння голови, кистей рук,
          нижньої щелепи, стоп через підвищення тонусу м’язів, недоумство,
          порушення в психо-емоційній сфері у вигляді появи настирливості,
          егоїзму, уразливості).
        </p>

        <p>Рекомендований вміст алюмінію в питній воді — 0,2 мг / л.</p>

        <p>У США, ГДК алюмінію в питній воді — 0,05 мг / л.</p>

        <h3 className="wp-block-heading">Ртуть</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="124"
            height="214"
            src="/assets/vplyv-khimichnykh-rechovyn/hg1.jpg"
            alt="Елемент ртуть"
            className="wp-image-1134 "
          />
        </figure>

        <p>
          Зазвичай неорганічна ртуть присутня в природній воді в концентраціях
          менше 0,5 мг / л. Рівень ртуті у воді може підвищуватися в результаті
          її техногенних та інших забруднень.
        </p>

        <p>
          Ртуть пошкоджує будь-яку тканину організму, з якою контактує, але
          найбільшої шкоди завдає нервовій системі і ниркам.
        </p>

        <p>
          Вживання всередину летальної дози ртуті викликає порушення психіки,
          втрату чутливості шкіри, слуху, зору, мови, судоми, серцево-судинний
          колапс і шок (ослаблення серцевої діяльності і розширення судин, що
          призводить до падіння тиску в артеріях до такого низького рівня, при
          якому підтримку життєвих функцій організму неможливо), гостру ниркову
          недостатність, важкі ушкодження травного тракту. Летальний результат
          може наступити при прийомі всередину 500 мг ртуті. При вживанні малих
          доз ртуті вагітними жінками у новонароджених дітей виявляють каліцтва
          розвитку і вроджені важкі захворювання головного мозку.
        </p>

        <p>Рекомендована ГДК ртуті в питній воді — 0,0005 мг / л</p>

        <h3 className="wp-block-heading">Хлор</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="123"
            height="211"
            src="/assets/vplyv-khimichnykh-rechovyn/cl1.jpg"
            alt="Елемент хлор"
            className="wp-image-1138 "
          />
        </figure>

        <p>
          Хлормісткі сполуки є одними з основних реагентів, які використовуються
          на водоочисних станціях для знезараження і освітлення води. У воді
          хлор утворює гіпохлорну кислоту і гіпохлорид натрію. Хлорпохідні
          сполуки можуть бути небезпечні для здоров’я під час перебування їх у
          воді у високих концентраціях. Особливо чутливі до їх дії діти.
          Невеликі дози хлору викликають запалення слизової оболонки рота,
          глотки, стравоходу, спонтанну блювоту.
        </p>

        <p>
          Надто хлорована вода надає токсичну дію — провокує виникнення
          бронхіальної астми, різних запалень шкіри, викликає підвищення рівня
          холестерину в крові, підвищує ризик виникнення лейкозу.
        </p>

        <p>ГДК залишкового хлору у питній воді — 0,1-0,3 мг / л</p>

        <h3 className="wp-block-heading">Молібден</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="124"
            height="221"
            src="/assets/vplyv-khimichnykh-rechovyn/mo1.jpg"
            alt="Елемент молібден"
            className="wp-image-1133 "
          />
        </figure>

        <p>
          Вміст молібдену в питній воді зазвичай не перевищує 0,01 мг / л, але в
          місцях розташування руд багатим цим елементом його зміст може
          підвищуватися до 200 мг / л.
        </p>

        <p>
          Надає воді слабо-терпкий смак. У дозах 10-15 мг / л викликає
          підвищення рівня сечової кислоти в крові, остеопороз кісток і
          захворювання подібне подагрі, яке проявляється болями в кистях і
          стопах, збільшенням розмірів печінки, функціональними розладами
          травного тракту, печінки і нирок. Рекомендований вміст у питній воді —
          0,07 мг / л.
        </p>

        <h3 className="wp-block-heading">Селен</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="124"
            height="216"
            src="/assets/vplyv-khimichnykh-rechovyn/se1.jpg"
            alt="Елемент селен"
            className="wp-image-1130 "
          />
        </figure>

        <p>
          У питній воді зазвичай міститься в дозі близько 0,01 мг / л. При
          одноразовому надходженні в організм великої дози селену виникають
          ознаки гострого отруєння — блювота, пронос, біль у животі, озноб,
          тремтіння і оніміння кінцівок. Постійне вживання підвищених доз селену
          призводить до розвитку захворювання, званого селеноз, яке проявляється
          функціональними розладами в роботі травного тракту, знебарвлення і
          випаданням волосся, витончення і ламкістю нігтів, дерматитом, карієсом
          зубів. Зміни на шкірі, в нігтях і волоссі виявляються при вмісті
          селену в воді 0,66мг / л (за даними ВООЗ). Рекомендований вміст селену
          у питній воді — 0,01 мг / л.
        </p>

        <h3 className="wp-block-heading">Срібло</h3>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="122"
            height="219"
            src="/assets/vplyv-khimichnykh-rechovyn/ag1.jpg"
            alt="Елемент срібло"
            className="wp-image-1140 "
          />
        </figure>

        <p>
          При надходженні в організм великих доз срібла розвивається гостре
          отруєння. Летальна доза нітрату срібла — 10 грам при прийомі
          всередину. Постійне вживання всередину срібла в дозах, що перевищують
          рекомендовані, призводить до розвитку хронічної інтоксикації
          (отруєння), званої аргірія. Такий стан може виникнути при свідомому
          введенні в організм препаратів срібла з метою лікування або при
          додаванні срібла в воду з метою дезінфекції без подальшої елімінації
          його з води. У природній воді вміст срібла — близько 5 мг / л. У воді,
          в яку спеціально додавали срібло з метою дезінфекції, його зміст може
          перевищувати 50 мг / л.
        </p>

        <p>
          Першою ознакою аргірії є посилення пігментації райдужної оболонки
          очей. Срібло відкладається в шкірі, волоссі, інших органах.
          Знебарвлення відкритих ділянок шкіри обумовлено переходом
          акумульованого в шкірі срібла в його сполуки, наприклад сульфід
          срібла. У деяких випадках срібло може стимулювати вироблення меламіну.
          Визначити мінімальну дозу срібла, при якій може розвинутися аргірія
          складно, тому що Реакція на різні дози індивідуальна.
        </p>

        <p>Рекомендований вміст у питній воді — 0,05 мг / л.</p>
        <div className="post-tags"></div>
      </div>
    </Layout>
  );
};

export default index;
