import Layout from "@/components/Layout";

const index = () => {
  return (
    <Layout
      title="Чи можна споживати водопровідну воду? — Аква Сана"
      description=" Які хімічні речовини містяться у воді і як вони впливають на ваш організм. Яка користь чи небезпека від вживання водопровідної неочищеної води."
    >
      <header className="page-header">
        <h1 className="entry-title">Чи можна споживати водопровідну воду?</h1>
      </header>
      <div className="page-content">
        <h2 className="has-text-align-center wp-block-heading">Міськводоканал</h2>

        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="480"
            height="362"
            src="/assets/vodoprovidna-voda/kran.jpeg"
            alt="Водопровідна вода"
            className="wp-image-1140 lazy"
          />
        </figure>

        <p>
          Чи не виникають у Вас подібні питання: чому я і моя сім&#8217;я
          вживає з їжею ту воду, якою ми користуємося в побуті, миємо посуд,
          машину, підлоги і змиваємо в ванній кімнаті? І де була вчора вода,
          яку ми п&#8217;ємо сьогодні? Ви приблизно уявляєте, який шлях
          проходить водопровідна вода і звідки вона береться? А хочеться Вам
          пити воду з такою бурхливою, хоча і трудової, біографією? Наша стара
          водопровідна система активно сприяє забрудненню води. У воду
          потрапляють цинк, свинець, мідь, кадмій та інші хімічні елементи,
          які утворюються в результаті хімічних реакцій води з металом
          водопровідних труб. ВООЗ пов&#8217;язує значну частину спалахів
          вірусних захворювань з недостатньою дезінфекцією питної води.
          Фахівці Київського інституту екогігієни і токсикології ім. Л.
          Медведя свідчать, що в воді, яку ми п&#8217;ємо, присутні сотні
          органічних солей і важких металів, шкідливих для організму. Якщо Ви
          вважаєте, що можна врятуватися кип&#8217;ятінням, то повинні Вас
          розчарувати &#8212; це справжній міф.
        </p>

        <p>
          <strong>Доведено</strong>, що кип&#8217;ятіння (100 градусів за
          Цельсієм) не вбиває всіх мікроорганізмів (збудник вірусного гепатиту
          гине при більш високій температурі, півонії &#8212; збудники
          «коров&#8217;ячого сказу» &#8212; не гинуть навіть при
          кип&#8217;ятінні протягом 7 годин).
        </p>

        <p>
          Також не видаляються і солі заліза, кадмій, ртуть, нітрати, а хлор і
          його похідні при тривалому кип&#8217;ятінні вступають у взаємодію з
          невідомою кількістю органічних речовин, створюючи канцерогенні
          тригалометани. Тобто, при тривалому кип&#8217;ятінні «небезпечний
          стан» у воді тільки нагнітається. По правді кажучи, 
          <strong
          >хлоровану воду ні в якому разі не можна кип&#8217;ятити</strong
          >. Виявляється, що органічні речовини (натуральної та
          техногенної природи) під час хлорування води на водопровідних
          станціях утворюють токсичні і канцерогенні хлорорганічні сполуки.
          Виробництво чистої води раптом виявилося джерелом її небезпечного
          забруднення. Дезінфекція води хлором, рятуючи людину від смертельної
          мікробної небезпеки, піддала її хімічної небезпеки, яка прихована і
          не відчувається, дуже схожа на радіацію.
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          Чистої води у нас не буває!
        </h2>

        <p>
          Втім, навіть якщо вода в кранах є, її якість залишає бажати кращого.
          На думку експертів тривале вживання такої води, навіть після
          очищення в водоочисних спорудах, вражає центральну нервову і
          серцево-судинну системи, розвиває хвороби кишково-шлункового тракту.
        </p>

        <p>
          «Сьогодні в країні практично не залишилося джерел водопостачання 1-ї
          категорії якості, &#8212; розповідає глава Всеукраїнської
          екологічної ліги Тетяна Тимочко. &#8212; Практично всі водойми за
          рівнем забруднення, наблизилися до 3-ої категорії ».
        </p>

        <p>
          Грубо кажучи, рівень забруднення річок безпосередньо впливає на
          якість води з-під крану. Так, вода, яка централізовано подається в
          оселі українців, забирається з природних водойм або з-під землі на
          станції очистки водопровідних мереж в залізобетонні споруди. Там, за
          допомогою помп, мішалок і фільтрів починається її обробка.
        </p>

        <p>
          В першу чергу, воду освітлюють і очищають від дрібних забруднень
          &#8212; частинок глини, з&#8217;єднань кремнію, алюмінію, заліза і
          мікроорганізмів. Все це відбувається за допомогою відстоювання,
          фільтрування і коагуляції &#8212; забруднення випадають в осад, який
          потім видаляється.
        </p>

        <p>
          Після цього запускається процес знезараження і знебарвлення води.
          Знезаражують воду в Україні переважно за допомогою рідкого хлору,
          хлорного вапна або озону. Для того, щоб пом&#8217;якшити воду
          використовується вапно, а для того, щоб зменшити кількість заліза,
          її збагачують киснем. На одному з останніх етапів обробки на
          водоочисних спорудах воду позбавляють від елементів, які дають
          неприємний смак і запах. Для цього застосовують активоване вугілля,
          озон, діоксид хлору або перманганат калію і спеціальні фільтри.
        </p>

        <p>
          Проте, навіть такий тривалий процес очищення не забезпечує наявність
          чистої води в кранах українців. «Навіть якщо все добре зробити на
          очисних спорудах за дуже великі гроші, то ми, все одно не зможемо
          поміняти всі водопроводи. Бо потрапляючи туди, чиста вода
          перетворюється знову в брудну », &#8212; зазначає активіст руху
          «ЕкоДніпро» Максим Ткаченко.
        </p>

        <p>
          З такою думкою згоден і Ярослав Задесенець, за словами якого, навіть
          після тривалої багаторівневої системи фільтрації та очищення, вода
          може бути використана переважно як технічна. До того ж, навіть в
          столиці, як показують перевірки за останні роки, система очищення
          води застаріла і не відповідає сучасним вимогам і критеріям якості.
          За словами Задесенця, це призводить до того, що і за
          санітарно-хімічними показниками вода не зовсім відповідає нормам.
          «Погані» показники, часто бувають через окислення старих труб »,
          &#8212; підкреслює Задесенець.
        </p>

        <p>
          «Але в Києві хоч виділяють гроші на «латання дірок», а в регіонах
          все набагато гірше», &#8212; додає він.
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          Рішення проблеми
        </h2>

        <p>
          В результаті, якість очищеної стічної води не дозволяє
          використовувати її в побуті. Більш того, ряд експертів вважають, що
          навіть кип&#8217;ятіння такої води не здатне вбити в ній всі
          хвороботворні бактерії, оскільки деякі мікроорганізми залишаться
          життєздатними. До того ж, важкі метали і залишки нафтопродуктів під
          час кип&#8217;ятіння не випаровуються, а, іноді, деякі елементи, які
          утворюються в хлорованій водопровідній воді, після нагрівання стають
          тільки більш шкідливими, тому що починають утворюватися
          хлорорганічні сполуки.
        </p>

        <p>
          Як наслідок, через вживання води низької якості людей масово
          вражають інфекційні захворювання. «Наприклад, в 2003 році в місті
          Суходольську Луганської області в результаті інтенсивного
          забруднення каналізаційними стоками значної території міста і
          водопроводу 774 осіб (серед них 242 дитини) захворіли на вірусний
          гепатит А. У 2004 році було зареєстровано 3 спалахи інфекційних
          захворювань, пов&#8217;язаних з питною водою, в результаті яких
          постраждало 80 осіб, в тому числі, 59 дітей. Тоді тільки в
          Житомирській області в 3 школах і технікумі через неякісну питну
          воду гепатитом А захворіло 35 дітей », &#8212; розповідає Тетяна
          Тимочко.
        </p>

        <p>
          Глава Всеукраїнської екологічної ліги зазначає, що з роками ситуація
          тільки погіршується. Весь басейн Дніпра, з якого воду беруть дві
          третини населення країни, страждає від забруднення в результаті
          скидання безконтрольного неочищених промислових і комунальних
          стоків, річка міліє, а склад води включає майже всю таблицю
          Менделєєва. «Дві третини населення п&#8217;ють воду з Дніпра. І в
          найближчі роки, якщо ситуація не зміниться, вони не те, що якісної
          питної води не матимуть, а взагалі ніякої », &#8212; стверджує
          експерт.
        </p>

        <p>
          На думку Тимочко, для поліпшення ситуації потрібно обмежити викид
          неочищених стічних вод в річки.
        </p>

        <p>
          У свою чергу, Ярослав Задесенець пропонує для вирішення проблеми
          низької якості питної води повністю міняти систему очищення на більш
          сучасну. «В першу чергу необхідно провести реконструкцію водоочисних
          систем та водопровідних станцій. Важливо не «латати дірки» в системі
          водопостачання та очищення, а провести капітальну модернізацію
          всього комплексу », &#8212; зазначає він.
        </p>

        <p>
          При цьому еколог погоджується, що реконструкція водогону та очисних
          споруд Києва і всієї України вимагає вагомих капіталовкладень, яких,
          в ситуації, що в країні склалася, просто немає в бюджеті. У
          зв&#8217;язку з цим, на думку експерта, слід використовувати інші
          методи. «Як варіант &#8212; залучення інвестора і здача в концесію
          всього комплексу водопроводу, каналізації та очисних споруд. Також
          дуже важливо змінити або навіть посилити нормативно-правову базу
          &#8212; вимоги і норми до якості води, що подається в крани
          українців », &#8212; підкреслює він.
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          Йти європейським шляхом очищення
        </h2>

        <p>
          Якість води в деяких країнах світу цілком може послужити прикладом
          для наслідування. Наприклад, чистою водопровідною водою може
          похвалитися Фінляндія. Тут місцеві жителя не бояться готувати з цією
          водою їжу і навіть пити її прямо з-під крана. Зокрема, в Гельсінкі
          вода надходить з другого за величиною в Фінляндії озера Пяйянне.
        </p>

        <p>
          Вода проходить через скельний тунель довжиною 120 км, а в очисних
          спорудах її обробляють за допомогою сульфату заліза,
          пов&#8217;язуючи, таким чином органічні речовини, що містяться в
          ній. Потім, за допомогою піщаних фільтрів, видаляється отриманий
          осад. Після цього вода піддається впливу озону для дезінфекції та
          поліпшення смакових якостей, а також двоокису вуглецю, щоб підвищити
          лужність води і знизити корозію труб. Далі слідує фільтрація через
          шар активованого вугілля і знезараження ультрафіолетом. Для боротьби
          зі зростанням мікроорганізмів вже в розподільній мережі в воду
          додають хлорамін. У підсумку, її можна пити прямо з-під крана.
        </p>

        <p>
          У Франції діють три станції підготовки води, що використовують
          систему наземних річок і водойм, а також свердловини і підземні
          джерела. Воду французи обробляють озоном, пропускають через піщані
          фільтри, потім знову озонують і очищають за допомогою фільтрів з
          гранульованим активованим вугіллям. Для підтримки якості води
          використовується хлор. Примітно, французи подбали навіть про
          працездатність і чистоту водопроводів, по яким йде вода &#8212; туди
          додається ортофосфорна кислота, що утворює захисну плівку всередині
          труб.
        </p>

        <p>
          Австрійці беруть воду на схилах Північних Вапнякових Альп і плато
          Хохшваб. Велика частина води поставляється без допомоги насосів по
          тунелях і водоводах прямо з гір. Завдяки високій якості отримуваної
          води, обробка обмежена застосуванням в невеликих обсягах хлору і
          двоокису хлору. Завдяки цьому у австрійців вже увійшло в звичку пити
          воду з-під крана.
        </p>

        <p>
          У Токіо ще близько 10 років тому жителі скаржилися на запах хлору в
          воді, після цього влада взяла за мету модернізувати мережу
          водопостачання. За кілька років японці впровадили технології, що
          виключають застосування активних хімічних речовин. Основними
          методами очищення води тут стали озонізація і біологічні фільтри з
          активованого вугілля. В результаті, зараз вода в Японії
          відрізняється високою якістю.
        </p>

        <p className="has-text-align-center">
          <strong>Що ж таке хлорпохідні і як з ними боротися?</strong>
        </p>

        <p>
          Під час аналізу хлорованої водопровідної води серед іншого знаходять
          сполуки, від однієї назви яких середньостатистична людина може
          впасти у відчай. Це, наприклад, відомий анестезуючий агент &#8212;
          хлороформ; прекрасний засіб для видалення плям &#8212;
          чотирихлористий вуглець; прекрасний обезжирувач, але шкідливий
          токсикант &#8212; хлоретилен; і, нарешті, мрія акваріумістів,
          найкращий клей для органічного скла &#8212; дихлоретан. Ці та ряд
          інших хлорпохідних з&#8217;єднань мають зловісні канцерогенні
          якості.
        </p>

        <p>
          Похідні хлору (хлороформ, хлорфенол, хлориди, залишковий хлор і
          т.д.) володіють онкогенною (канцерогенною) і мутагенною дією, тобто
          здатні впливати на генетичний апарат людини.
        </p>

        <p>
          Американські і фінські вчені довели, що внесок похідних хлору в
          онкозахворювання &#8212; 5-15%. Високий вміст у воді хлору і його
          сполук часто провокує респіраторні захворювання, пневмонію,
          гастрити. Хлор використовують для захисту від мікробного зараження,
          не звертаючи увагу на те, що дослідження останніх років довели, що
          безліч вірусних забруднень до дії хлору стійкі.
        </p>

        <blockquote className="wp-block-quote">
          <p>
            <em
            >«Відомі канцерогени виникають у питній воді в результаті її
              хлорування, що багато років використовується для дезінфекції
              питної води. Таким чином, РИЗИК ЗАХВОРЮВАННЯ НА РАК серед тих,
              хто п&#8217;є хлоровану воду, на 93% ВИЩЕ, ніж серед тих, хто
              п&#8217;є очищену питну воду».<br /></em
            >(Рада за якістю навколишнього середовища США).
          </p>
        </blockquote>

        <p>
          Найпоширеніша серед нашого населення помилка полягає в тому, що в
          неочищеної водопровідної, артезіанської води, води з джерел і
          криниць може міститися щось корисне для організму. Крім неорганічних
          добавок високої концентрації, хлору і відходів промислового
          виробництва в ній нічого немає, а при постійному вживанні такої
          «високо мінералізованої» води в організмі поступово утворюються
          камені, відкладаються солі. Мінерали в воді не органічні, а нашому
          організму необхідні органічні, тобто живі &#8212; з їжі рослинного і
          тваринного походження.
        </p>
      </div>
    </Layout>
  );
};

export default index;
