import Layout from "@/components/Layout";
import { getAccessory } from "@/lib/dbService";
import { Accessories } from '@/types/AkvasanaData';

const index = ({accessory}:{accessory:Accessories}) => {
  return (
    <Layout
      title="Бутиль полікарбонатний 18,9 л з ручкою і без — Аква Сана"
      description="Які хімічні речовини містяться у воді і як вони впливають на ваш організм. Яка користь чи небезпека від вживання водопровідної неочищеної води."
    >
      <header className="page-header">
        <h1 className="entry-title">
          Бутиль полікарбонатний 18,9 л з ручкою і без. Заставна вартість (для
          клієнтів) &#8212; {accessory[0].cost}грн
        </h1>
      </header>
      <div className="page-content">
        <p>
          Торгова марка &#8216;Аква Сана &#8212; Кривий Ріг&#8217;
          використовує для зберігання і доставки бутельованої води виключно
          полікарбонатні бутлі. Тара з полікарбонату найбільш безпечна при
          зберіганні питної води. Очищена вода в такій тарі не втрачає своїх
          властивостей і може безпечно зберігатися тривалий час.
        </p>

        <p>
          При першій доставці (в разі відсутності своїх полікарбонатних
          бутлів) нові клієнти оплачують заставну вартість тари: 1 бутиль
          &#8212; {accessory[0].cost}грн.
        </p>

        <p>
          У разі повернення Вами бутлів, що можливо після 3-го замовлення, ми
          повертаємо оплачену заставну вартість за вирахуванням 20 грн. За
          кожну пляшку (транспортні витрати).
        </p>

        <p>
          Під час використання бутлів відповідальність за їх збереження і
          цілісність покладається на Клієнта. У разі пошкодження, бутиль в
          обмін не береться і заставна вартість не повертається.
        </p>

        <figure className="wp-block-image size-large is-resized">
          <img
            decoding="async"
            src="/assets/accessory/bottles_empty.jpg"
            alt=""
            width="350"
            height="350"
          />
        </figure>

        <p>
          <strong
          >Умови зберігання бутлів для води &#8212; Ключові вимоги:</strong
          >
        </p>

        <p>
          &#8212; Не зберігайте бутлі під прямими сонячними променями, тому що
          це сприяє появі водоростей, що може привести до крихкості бутля або
          знебарвлення полікарбонату.
        </p>

        <p>
          &#8212; Не зберігайте порожні бутлі в місцях з великим скупченням
          пилу. Пил &#8212; основна причина проникнення водоростей в бутиль.
        </p>

        <p>
          &#8212; Не зберігайте бутлі для води поблизу сильнопахнущих
          (хімічних) речовин, тому що полікарбонат вбирає сторонні запахи.
          Джерело неприємних запахів потім дуже важко встановити, саме тому
          необхідно дотримуватися рекомендованих правил зберігання бутлів.
        </p>

        <p>
          &#8212; Уникайте впливу граничних температур при зберіганні. Цілком
          очевидно, що наповнений бутиль при замерзанні лопне.
        </p>
      </div>

    </Layout>
  );
};

export default index;

export async function getStaticProps() {
  const accessory = await getAccessory();
  if (!accessory) console.error("Не вдалося завантажити дані з БД");

  return {
    props: {
      accessory,
    },
  };
}
