import Layout from "@/components/Layout";

const index = () => {
  return (
    <Layout
      title="Мембранні технології — Аква Сана"
      description="Що таке зворотній осмос? Як працюють мембранні технології для очищення води? Що спільного у цих технологій з принципами роботи клітин живих організмів?"
    >
      <header className="page-header">
        <h1 className="entry-title">Мембранні технології</h1>
      </header>
      <div className="page-content">
        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="341"
            height="291"
            src="/assets/membranni-tekhnolohii/membran_technologies-min.png"
            alt="Мембранні технології"
          />
        </figure>

        <h2 className="has-text-align-center wp-block-heading">
          Зворотно-осмотична вода.
          <br />
          Мембранні технології.
        </h2>

        <p>
          Наші клітинки відгородилися від чужого навколишнього середовища
          біологічними мембранами. Ми з Вами маємо такий собі подвійний
          мембранний бар&#8217;єр. Перший &#8212; між навколишнім середовищем
          (зокрема водою) і позаклітинної рідиною, другий &#8212; між
          позаклітинної і внутрішньоклітинної рідиною. Але, мембранні
          бар&#8217;єри не є ідеальними. Через біологічні мембрани з
          навколишнього середовища проникає частина забруднень, які отруюють наш
          організм. Саме тому так важливо не допустити до нашого першого
          мембранного бар&#8217;єра складові, в тому числі і «мінерали &#8212;
          неорганічні елементи» з води, які не входять до організму людини, а
          тільки забруднюють його. Вживання знесоленої (мало мінералізованої)
          води &#8212; це шлях до довголіття. Не випадково в районах масового
          проживання довгожителів є одна загальна особливість &#8212; там
          п&#8217;ють маломінералізовані воду, тобто талу. Багатьом уже знайома
          вода, очищена методом зворотного осмосу, яка близька за своїми
          властивостями до талої води стародавніх льодовиків і визнана найбільш
          чистою і корисною для людини.
        </p>

        <p>
          Вода, очищена методом зворотного осмосу &#8212; це вода, що пройшла
          через мембрани, аналогічні до мембран Вашого організму. Вона очищена
          від всього, що є чужим для організму людини. Вона не залишає накипу і
          сольового нальоту при кип&#8217;ятінні і випаровуванні.
        </p>

        <p>
          На сьогоднішній день практично будь-яку воду будь-якої початкової
          якості можна довести до відповідності навіть найжорсткішим нормативам
          якості питної води, завдяки присутності на ринку України відповідного
          обладнання.
        </p>

        <p>
          Виробники такого водоочисного обладнання &#8212;
          <strong>
            <em>
              MATT-SON Inc., R&amp;M COMPOSITES Inc., Erie Controls Inc., A
              Siebe Group Company, ‘NIMBUS WATER SYSTEM INC.’, ‘OZOTECH Inc.’.
            </em>
          </strong>
        </p>

        <p>
          Метод очищення &#8212; <em>ЗВОРОТНИЙ ОСМОС</em> &#8212; найкраща на
          сьогоднішній день технологія, яка використовується для очищення води
          на молекулярному рівні без хімічних реагентів. Системи очищення води
          зворотним осмосом в 1962 році були розроблені для військово-морського
          флоту. Зараз вони вдосконалені і доступні для користування.
        </p>

        <p className="has-text-align-center">
          <strong>
            <br />
            Це крок вперед.
            <br />
            За цим методом очищення води майбутнє!
          </strong>
        </p>

        <p>
          Адже зворотний осмос &#8212; це процес, запозичений у природи, в
          результаті якого вода під тиском просочується через пори
          напівпроникною мембрани. Діаметр пор мембрани &#8212; 0,0009 мікрон.
          Тому системи, засновані на принципі зворотного осмосу, мають найвищу
          ступінь очищення води &#8212; 95-99% за всіма показниками. Фактично ж,
          в нормальних робочих умовах, з вхідної води витягується 96-99%
          розчинених в ній речовин. В отриманій в результаті фільтрації чистій
          воді залишається 6-7 мг / л розчинених мінеральних речовин. Для того,
          що б зрозуміти, чому зворотна осмотична мембрана пропускає незначну
          частину мінеральних речовин, згадаємо, що розчинені у воді мінеральні
          речовини мають електричний заряд і напівпроникна мембрана теж має
          власний електричний заряд. За рахунок цього 96-99% молекул мінеральних
          речовин відштовхуються від мембрани. Однак всі молекули і іони
          знаходяться в постійному хаотичному русі. У якийсь момент рухомі
          протилежно заряджені іони наближаються на дуже близьку відстань один
          до одного, притягуються, їх електричні заряди взаємно нейтралізуються,
          і створюється незаряджена частинка. Незаряджені частки вже не
          відштовхуються від зворотно-осмотичної мембрани і можуть проходити
          крізь неї.
        </p>

        <p>
           Але не всі незаряджені частинки потрапляють в чисту воду.
          Мембрана влаштована таким чином, що величина її пір максимально
          наближена до величини найменших в природі молекул води, тому крізь неї
          можуть проходити тільки дрібні незаряджені молекули мінеральних
          речовин.
        </p>

        <p>
          Питна вода «Аква Сана» очищена саме за такою технологією, технологією
          зворотного осмосу, яка розроблена відповідно до рекомендацій
          Міжнародної Асоціації виробників бутильованої води (IBWA),
          підтверджена гігієнічним висновком Міністерства охорони здоров&#8217;я
          (МОЗ) України та сертифікатом відповідності Українського центру
          стандартизації та метрології ( УКРЦСМ)
        </p>

        <p>
          <strong>
            Цей метод дозволяє отримувати питну воду з бажаними, заздалегідь
            відомими показниками якості.
          </strong>
        </p>

        <p className="has-text-align-center">Стадії очищення:</p>

        <p>
          1. Механічна: фільтр грубої очистки від нерозчинних механічних
          частинок, піску, суспензій і іржі.
        </p>

        <p>
          2. Сорбування на активованому вугіллі: вугільний фільтр поглинає
          активний хлор, органічні та хлорсполуки, розчинені гази і частково
          солі важких металів.
        </p>

        <p>
          3. Блок пом&#8217;якшення води: проходячи крізь іонообмінну смолу,
          розчинені у воді солі змінюють свій склад. Як результат &#8212;
          зниження жорсткості.
        </p>

        <p>4. Очищення на тонкому фільтрі.</p>

        <p>
          5. Серце системи зворотного осмосу &#8212; мембрана &#8212; видаляє
          95-98% розчинених частинок і 99% бактерій і вірусів. Тобто Вода
          просівається крізь сито на молекулярному рівні.
        </p>

        <p>
          6. Озонування: озон &#8212; найбезпечніший і найсильніший
          дезінфікатор.
        </p>

        <p>7. Насичення води киснем.</p>

        <h2 className="wp-block-heading">Що таке зворотний осмос?</h2>

        <p>
          Робота зворотноосмотичних водоочисних систем заснована на природному
          явищі осмосу, відкритому вченими понад 200 років тому. Для розуміння
          процесу зворотного осмосу необхідно згадати, що собою являє процес
          прямого осмосу.
        </p>

        <p>
          Оболонки всіх живих клітин &#8212; це природні напівпроникні мембрани,
          що володіють селективної (тобто вибіркової) пропускною спроможністю.
          Це означає, що без витрати додаткової енергії через напівпроникну
          мембрану живих клітин може проходити тільки вода. Молекули мінеральних
          речовин, при розчиненні у воді піддаються процесу гідролізу і
          розпадаються на електрично заряджені частки- іони. Зовнішня поверхня
          клітинної мембрани має на собі певний електричний заряд і заряджені
          частинки розчинених у воді мінеральних речовин просто відштовхуються
          від мембрани за рахунок її власного електричного заряду. Перенесення
          мінеральних речовин всередину клітини здійснюється через спеціальні
          канали, розташовані в клітинній мембрані, за допомогою спеціальних
          транспортних молекул і з витратою додаткової енергії.
        </p>

        <p>
          В експериментальних умовах процес осмосу відбувається наступним чином
          (див. Рис. 1). Уявімо собі посуд, розділений на дві частини
          напівпроникною мембраною. З одного боку мембрани налитий водний розчин
          якої-небудь мінеральної речовини високої концентрації, з іншого боку
          &#8212; розчин тої ж речовини низької концентрації. Відповідно до
          закону рівноваги вода переходить через напівпроникну мембрану з
          розчину низької концентрації в розчин високої концентрації до тих пір,
          поки концентрації розчинів по обидва боки мембрани не стануть
          однаковими. Після того як концентрації розчинів зрівняються, верхні
          рівні розчинів по обидва боки мембрани будуть розташовані на різній
          висоті. Різниця між верхніми рівнями розчинів буде пропорційна різниці
          концентрацій цих розчинів. Різниця концентрацій двох розчинів,
          розділених напівпроникною мембраною називається осмотичним тиском.
          Одиниця виміру осмотичного тиску &#8212; psi. Кожні 100 мг мінеральних
          речовин, розчинених в 1 літрі води, створюють осмотичний тиск 1 psi.
        </p>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="380"
            height="230"
            src="/assets/membranni-tekhnolohii/osmos.jpg"
            alt="Осмос"
          />
          <figcaption>Осмос</figcaption>
        </figure>

        <p>
          Тепер спробуємо зрозуміти, як відбувається процес зворотного осмосу.
          На малюнку 2 зображений той же посуд, розділений на дві частини
          напівпроникною мембраною. З одного боку налитий розчин високої
          концентрації, з іншого &#8212; розчин низької концентрації. Вода
          переходить через мембрану в більш концентрований розчин, прагнучи
          зрівняти концентрації по обидва боки мембрани. Подіємо зовнішнім
          тиском на більш концентрований розчин і побачимо, що напрямок ходу
          води через мембрану змінився на протилежний. Тепер перехід води через
          мембрану не залежить від концентрації розчинів &#8212; вона просто
          продавлюється через мембрану зовнішнім тиском. В результаті
          концентрація розчину, що спочатку мала велику концентрацію починає
          збільшуватися, а концентрація розчину, що спочатку мала меншу
          концентрацію починає зменшуватися. Пропускна здатність мембрани при
          цьому не змінюється, через неї як і раніше проходить тільки вода, але
          вже в зворотному напрямку. Таким чином, ми отримали процес зворотного
          осмосу, на якому і заснований найбільш досконалий спосіб очищення
          питної води від мінеральних речовин, які містяться в ній.
        </p>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="252"
            height="239"
            src="/assets/membranni-tekhnolohii/back_osmos.jpg"
            alt="Зворотній осмос"
          />
          <figcaption>Зворотній осмос</figcaption>
        </figure>

        <p className="has-text-align-center">
          <strong>
            Принцип роботи водоочисних систем, що працюють на основі процесу
            зворотного осмосу
          </strong>
        </p>

        <p>
          Принцип роботи водоочисних систем, що працюють на основі процесу
          зворотного осмосу, показаний на малюнку 3. У одну частину судини,
          розділеного напівпроникною мембраною, під тиском надходить водний
          розчин великої концентрації. Вода продавлюється через мембрану в другу
          половину судини, а мінеральні речовини, що залишилися в першій
          половині судини скидаються в каналізацію.
        </p>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="351"
            height="234"
            src="/assets/membranni-tekhnolohii/osmos3.jpg"
            alt="Застосування зворотнього осмосу"
          />
          <figcaption>Застосування зворотнього осмосу</figcaption>
        </figure>

        <p>
          Найпростіша зворотноосмотична система (див. Рис. 6) складається з
          фільтру попереднього очищення, зворотноосмотичної мембрани і
          постфільтру.
        </p>

        <p>
          Основним робочим елементом такої системи є зворотноосмотична
          напівпроникна мембрана.
        </p>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="456"
            height="139"
            src="/assets/membranni-tekhnolohii/osmos6.jpg"
            alt="Найпростіша система зворотнього осмосу"
          />
          <figcaption>Найпростіша система зворотнього осмосу</figcaption>
        </figure>

        <p className="has-text-align-center">
          <strong>Пристрій зворотноосмотичної напівпроникною мембрани.</strong>
        </p>

        <p>
           Зворотноосмотична напівпроникна мембрана являє собою
          композитний полімер нерівномірної щільності. Цей полімер утворений з
          двох шарів, нерозривно з&#8217;єднаних між собою. Зовнішній дуже
          щільний бар&#8217;єрний шар товщиною близько 10 мільйонних Інча лежить
          на менш щільному пористом шарі, товщина якого становить п&#8217;ять
          тисячних Інча. На рис. 4 показана зворотноосмотична мембрана в
          розрізі.
        </p>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="271"
            height="228"
            src="/assets/membranni-tekhnolohii/mambrana.jpg"
            alt="Мембрана в розрізі"
          />
          <figcaption>Мембрана в розрізі</figcaption>
        </figure>

        <p>
          Зворотньоосмотична мембрана &#8212; це прекрасний фільтр і теоретично
          вміст розчинених мінеральних речовин в отриманій в результаті
          фільтрації чистій воді має становити 0 мг / л, незалежно від їх
          концентрації у вхідній воді.
        </p>

        <p>
          Фактично ж в нормальних робочих умовах з вхідної води витягується 98
          &#8212; 99% розчинених в ній мінеральних речовин і в отриманій в
          результаті фільтрації чистій воді залишається 6 &#8212; 7 мг / л
          розчинених мінеральних речовин.
        </p>

        <p>
          Для того щоб зрозуміти, чому зворотноосмотична мембрана пропускає
          незначну частину мінеральних речовин, повернемося до початку статті і
          згадаємо, що розчинені у воді мінеральні речовини мають електричний
          заряд і напівпроникна мембрана також має власний електричний заряд. За
          рахунок цього 98 &#8212; 99% молекул мінеральних речовин
          відштовхується від зворотноосмотичної мембрани. Однак всі молекули і
          іони знаходяться в постійному, хаотичному русі. У якийсь момент рухомі
          протилежно заряджені іони виявляються на дуже близькій відстані один
          від одного, притягуються, їх електричні заряди взаємно нейтралізуються
          і утворюється незаряджена частинка. Незаряджені частки вже не
          відштовхуються від зворотноосмотичної мембрани і можуть проходити
          через неї.
        </p>

        <p>
          Але не всі незаряджені частинки потрапляють в чисту воду.
          Зворотноосмотична мембрана влаштована таким чином, що величина її пір
          максимально наближена до величини самих маленьких в природі молекул
          води, тому через зворотноосмотичну мембрану можуть проходити тільки
          дрібні незаряджені молекули мінеральних речовин, а найнебезпечніші
          великі молекули, наприклад, солей важких металів, не зможуть
          проникнути через неї.
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          Конфігурація зворотноосмотичних напівпроникних мембран
        </h2>

        <p>
          <br />
          Існують різні конфігурації зворотноосмотичних мембран, і кожна має
          свої переваги. Найбільш поширена конфігурація &#8212; спіральне
          намотування (див. Рис. 5). Вона утворюється шляхом пошарового
          намотування мембрани на трубу, яка називається трубкою продукту. Шари
          мембрани склеєні один з одним уздовж трьох вільних країв, намотані на
          трубку продукту і скріплені утримує стрічкою. Вся ця конструкція
          поміщена в пластиковий корпус. Такий спосіб упаковки збільшує площу
          поверхні мембрани.
        </p>

        <p>
          Живить систему потік води, що фільтрується через мембрану. Чиста вода
          виходить по трубці продукту, а концентрат мінеральних солей скидається
          в каналізацію.
        </p>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="500"
            height="219"
            src="/assets/membranni-tekhnolohii/mambrana4.jpg"
            alt="Спіральна намотана мембрана"
          />
          <figcaption>Спіральна намотана мембрана</figcaption>
        </figure>
        <div className="post-tags"></div>
      </div>
    </Layout>
  );
};

export default index;
