import Layout from "@/components/Layout";

const index = () => {
  return (
    <Layout
      title="ОЧИЩЕНА ВОДА АКВА САНА — КРИВИЙ РІГ — Аква Сана"
      description="Водопровідна вода часто не відповідає всім вимогам безпечної життєдіяльності організму людини. Разом з такою водою в організм потрапляють хлор, нітрати, алюміній, залізо, бор та інші хімічні елементи, небезпечні для здоров'я. Що ж робити?"
    >
      <header className="page-header">
        <h1 className="entry-title">
          ОЧИЩЕНА ВОДА &#171;АКВА САНА &#8212; КРИВИЙ РІГ&#187;
        </h1>
      </header>
      <div className="page-content">
        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="800"
            height="484"
            src="/assets/ochyshchena-voda-akva-sana/worker.jpg"
            alt="Робітник мінізаводу Аква Сана"
          />
        </figure>

        <p>
          Вода &#8212; унікальний природний продукт, життєво необхідний
          будь-якій людині. Чиста питна вода &#8212; це основа вашого
          здоров&#8217;я. Загазованість повітря, забруднення навколишнього
          середовища не проходять безслідно для здоров&#8217;я людини. Тому
          для профілактики і лікування будь-якого захворювання необхідні
          тільки корисні продукти і, звичайно ж, чиста вода. Якісної вона буде
          лише в разі повної відсутності в її складі будь-яких домішок і
          речовин, шкідливих для людини.
        </p>

        <p>
          Водопровідна вода часто не відповідає всім вимогам безпечної
          життєдіяльності організму людини. Старі труби, які давно потребують
          ремонту, слабкі очисні споруди, застарілі технології очищення, вплив
          факторів зовнішнього середовища &#8212; ось неповний перелік причин
          неякісної води в наших кранах. Разом з такою водою в організм
          потрапляють хлор, нітрати, алюміній, залізо, бор та інші хімічні
          елементи, небезпечні для здоров&#8217;я. Що ж робити?
        </p>

        <p>
          Обладнання, що використовується для виробництва питної води
          &#8216;Аква Сана&#8217;, видаляє з води вільний хлор і хлорорганічні
          сполуки, дозволяє забезпечити високу ступінь очищення від заліза,
          марганцю, свинцю, талію, кадмію, берилію, ртуті та ін., металів,
          нафтопродуктів, пестицидів. Система зворотного осмосу, що
          застосовується для очищення, здатна видалити 95 &#8212; 98%
          загальної кількості розчинених речовин і 99% всіх бактерій і
          вірусів.
        </p>

        <p>Виробнича схема заводу з виробництва питної води включає:</p>

        <ol>
          <li>
            Механічний фільтр грубої очистки &#8212; 20 мікрон. Попереднє
            очищення води від нерозчинних механічних частинок, піску,
            суспензій і іржі.
          </li>
          <li>
            Сорбція на активованому вугіллі. Вугільний фільтр ефективно
            поглинає органічні речовини, розчинені гази і частково солі важких
            металів.
          </li>
          <li>
            Блок пом&#8217;якшення води. Проходячи через іонообмінну смолу,
            розчинені у воді солі змінюють свій склад за рахунок заміни іонів
            кальцію і магнію на іони натрію. Жорсткість води «Аква Сана»
            &#8212; 0.4 моль / м3 (згідно ГОСТ норма &#8212; не більше 2.0
            моль / м3).
          </li>
          <li>Очищення на механічному фільтрі тонкого очищення 5мк.</li>
          <li>
            Система зворотного осмосу. Процес зворотного осмосу &#8212; це
            продавлювання води під високим тиском (15-20 атм.) Через
            напівпроникну мембрану (діаметр отворів мембрани дорівнює діаметру
            молекули води) з метою видалити з води розчинені речовини,
            органіку, колоїдні частки і бактерії. Зворотний осмос здатний
            видалити 95 &#8212; 98% загальної кількості розчинених речовин і
            99% всіх бактерій і вірусів. Таким чином забезпечується безпека і
            чистота води.
          </li>
          <li>
            На останньому етапі вода озонується з метою знищення, можливо
            присутніх в воді, патогенних бактерій і вірусів. Крім того,
            залишковий озон в воді, закритої в герметичній упаковці, продовжує
            &#8216;жити&#8217; протягом 20 хвилин і за цей час на 100%
            стерилізує упаковку (пакет, пляшка і пробка). Вода, оброблена
            озоном, має тривалий термін зберігання &#8212; до 2-х років і
            більше. Підвищений інтерес суспільства до здорового способу життя
            привів до розуміння шкоди, що завдається здоров&#8217;ю людини при
            використанні хімічних реактивів в процесах очищення води. Озон
            визнаний як найбезпечніший, потужний, швидкий дезінфектант і
            оксидант для обробки води. Окислювальні реакції з озоном
            протікають в декілька тисяч разів (3000) швидше, ніж такі ж
            реакції з хлором і знищують органічні і неорганічні забруднювачі.
            Крім того, на відміну від хлору, озон не залишає в воді шкідливих
            побічних продуктів, а невикористаний озон швидко перетворюється в
            кисень. Озон створюється електричним розрядом, який ми
            спостерігаємо під час активних гроз, у вигляді блискавок. Це
            електричний розряд створює той приємний свіжий запах, який всі ми
            знаємо як свіже повітря.
          </li>
        </ol>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="1024"
            height="380"
            src="/assets/ochyshchena-voda-akva-sana/osmos-system.jpg"
            alt="Мембранна система очистки води"
          />
          <figcaption>Мембранна система очистки води</figcaption>
        </figure>

        <p>Мембранні системи мають і ряд інших переваг.</p>

        <p>
          По-перше, забруднення не накопичується в середині мембрани, а
          постійно зливається в дренаж, що виключає ймовірність їх потрапляння
          в очищену воду. Завдяки такій технології навіть при значному
          погіршенні параметрів початкової води, якість очищеної води
          залишається стабільним. Вся система повністю автоматична, що
          виключає &#8216;людський фактор&#8217;. Перевірки обладнання,
          контроль роботи мінізаводу проводяться регулярно (приблизно 4 рази
          на рік) фахівцями сервісної служби.
        </p>

        <p>
          Друга перевага &#8212; відсутність хімічних скидів та реагентів, що
          забезпечує екологічну безпеку. Високі технології і озонування, які
          використовують для виробництва води «Аква Сана», гарантують її
          екологічну чистоту і не тільки безпеку, але і безумовну користь для
          здоров&#8217;я.
        </p>

        <p>
          Ця вода м&#8217;яка, що гарантує прекрасні смакові якості і
          отримання смачних бульйонів, в яких м&#8217;ясо швидко розварюється,
          не випадають в осад солі жорсткості, які потім зазвичай
          відкладаються в наших нирках, жовчному міхурі, на зубах.
        </p>

        <p>
          Вода «Аква Сана» придатна до різноманітного щоденного вживання: її
          слід пити без будь-якої обробки, приготовані на ній каву і чай мають
          справжній аромат, смак і колір, а дитяче харчування &#8212; смак і
          запах самого харчування, а не домішок води; відвари і настої прозорі
          й ароматні. І вже зовсім незамінна ця вода для тих, хто, бажаючи
          оздоровитися або відновити здоров&#8217;я після хвороби, застосовує
          різні дієти, оскільки в основі будь-якої дієти лежить, перш за все,
          відновлення водного балансу фізіологічної питною водою.
        </p>

        <p>
          Та й домашні улюбленці віддячать Вам за таку воду здоровим видом,
          веселим і добрим настроєм. Питна вода «Аква Сана» гідна бути поруч з
          Вами день за днем, зміцнюючи Ваше здоров&#8217;я, покращуючи настрій
          і самопочуття.
        </p>

        <p>
          Для систем зворотного осмосу і озонування байдуже, звідки вода
          &#8212; з водопроводу, озера або артезіанської свердловини &#8230;
          результат (вже очищена вода) завжди буде однаковим.
        </p>

        <p className="has-text-align-center">
          <strong
          >Порівняльна таблиця показників фізіологічної повноцінності
            мінерального складу питної води</strong
          >
        </p>

        <figure className="wp-block-table alignfull is-style-stripes">
          <table>
            <tbody>
              <tr>
                <td>Найменування показників</td>
                <td>&nbsp; ГОСТ 2874-82 &nbsp;</td>
                <td>Результати досліджень «Аква Сана»</td>
                <td>Стандарт США</td>
              </tr>
              <tr>
                <td>
                  <em><strong>Физико-химические показатели</strong></em>
                </td>
              </tr>
              <tr>
                <td>Показник іонів водню, pH одиниць</td>
                <td>6,5 &#8212; 9,0</td>
                <td>6,2</td>
                <td>6,0 &#8212; 8,5</td>
              </tr>
              <tr>
                <td>Загальна жорсткість, моль / м3</td>
                <td>не більше 2,0</td>
                <td>0,4</td>
                <td>не регламент.</td>
              </tr>
              <tr>
                <td>
                  <strong><em>Нітрати</em></strong>
                </td>
              </tr>
              <tr>
                <td>Нитраты, мг/дм<sup>3</sup></td>
                <td>не більш 45,0</td>
                <td>0</td>
                <td>Не більше 25,0</td>
              </tr>
              <tr>
                <td>
                  <strong><em>Токсичні елементы</em></strong>
                </td>
              </tr>
              <tr>
                <td>Масова концентрація свинцю, мг / дм3</td>
                <td>не більше 0,03</td>
                <td>0</td>
                <td>не більше 0,001</td>
              </tr>
              <tr>
                <td>Масова концентрація миш&#8217;яку, мг / дм3</td>
                <td>не більше 0,05</td>
                <td>0</td>
                <td>не більше 0,001</td>
              </tr>
              <tr>
                <td>Масова концентрація міді, мг / дм3</td>
                <td>не більше 1,0</td>
                <td>не більше 0,0001</td>
                <td>не більше 0,1</td>
              </tr>
              <tr>
                <td>Масова концентрація алюмінію, мг / дм3</td>
                <td>не більше 0,5</td>
                <td>менше 0,04</td>
                <td>не більше 0,05</td>
              </tr>
              <tr>
                <td>Масова концентрація фтору, мг / дм3</td>
                <td>не більше 0,7-1,5</td>
                <td>менше 0,08</td>
                <td>не більше 0,1</td>
              </tr>
              <tr>
                <td>Масова концентрація цинку, мг / дм3</td>
                <td>не більше 5,0</td>
                <td>&nbsp;0</td>
                <td>не більше 2,0</td>
              </tr>
              <tr>
                <td>
                  <strong><em>Загальні показники</em></strong>
                </td>
              </tr>
              <tr>
                <td>Сульфати</td>
                <td>не більше 500</td>
                <td>менше 1,0</td>
                <td>не більше&nbsp; 200&nbsp; &nbsp;</td>
              </tr>
              <tr>
                <td>Хлориди</td>
                <td>не більше 350 &nbsp;&nbsp; &nbsp;</td>
                <td>0</td>
                <td>не більше 200&nbsp; &nbsp;</td>
              </tr>
              <tr>
                <td>Залізо, мг/дм<sup>3</sup></td>
                <td>не більше 0,3 &nbsp;</td>
                <td>менше 0,1 &nbsp;</td>
                <td>не більше 0,2 &nbsp;&nbsp; &nbsp;</td>
              </tr>
              <tr>
                <td>Сухий залишок, мг / дм3</td>
                <td>не більше 1000</td>
                <td>&nbsp;5,8</td>
                <td>не більше 500</td>
              </tr>
              <tr>
                <td>
                  <strong><em>Радіонукліди</em></strong>
                </td>
              </tr>
              <tr>
                <td>Питна активність цезію-137, Бк / дм3</td>
                <td>не більше 5,0 &nbsp;&nbsp; &nbsp;</td>
                <td>0</td>
                <td>0</td>
              </tr>
              <tr>
                <td>Питна активність стронцію-90, Бк / дм3</td>
                <td>не більше 7,0 &nbsp;&nbsp; &nbsp;</td>
                <td>0</td>
                <td>0</td>
              </tr>
            </tbody>
          </table>
        </figure>

        <p>
          Всі європейські країни обрали саме зворотно-осмотичний метод
          очищення питної води, який забезпечує їй прекрасний смак чистих і
          освіжаючих, багатих киснем гірських водних потоків
        </p>

        <p className="has-text-align-center">
          <strong
          >«Аква Сана» &#8212; це вірний шлях до здоров&#8217;я, довголіття
            і повноцінного життя!</strong
          >
        </p>
        <div className="post-tags"></div>
      </div>

    </Layout>
  );
};

export default index;
