import Layout from "@/components/Layout";

const index = () => {
  return (
    <Layout
      title="ПЕРЕВАГИ ОЗОНУВАННЯ ВОДИ — Аква Сана"
      description="Що таке озонування води і інших харчових продуктів? Як воно впливає на знезараження води? Чому озон використовувати краще ніж традиційний хлор?"
    >
      <header className="page-header">
        <h1 className="entry-title">ПЕРЕВАГИ ОЗОНУВАННЯ ВОДИ</h1>
      </header>
      <div className="page-content">
        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="480"
            height="360"
            src="/assets/perevagy-ozonuvannia/o3-min.jpg"
            alt="Озон"
          />
        </figure>

        <p>
          Система зворотного осмосу забезпечує очистку води від вірусів і
          бактерій на 98-99%. Це означає, що теоретично можливий так званий
          «проскакування» однієї або двох бактерій або одного-двох вірусів.
          Такої кількості бактерій або вірусів недостатньо для того, щоб
          заразитися інфекцією, при попаданні в організм з питтям вони відразу
          ж знищуються кислотою шлункового соку або імунною системою
          організму. Однак можлива ситуація, коли ця єдина бактерія,
          «проскочила» назад-осмотичний бар&#8217;єр, «подорожує» не поодинці,
          а в «компанії». У природі існують віруси, які можуть викликати
          захворювання у людей або тварин, але також і віруси бактерій &#8212;
          бактеріофаги. Бактеріофаг &#8212; це дрібний вірус, що представляє
          собою «шматочок генетичного матеріалу», або іншими словами шматочок
          РНК або ДНК. Перебуваючи у зовнішньому середовищі цей вірус не може
          розмножуватися. Але, проникнувши всередину бактерії, він
          вбудовується в ДНК бактерії і її організм починає синтезувати точно
          такі ж бактеріофаги у величезній кількості. Коли кількість
          бактеріофагів стає критичним, бактерія гине, її клітинна стінка
          руйнується, і нові бактеріофаги виходять в навколишнє середовище,
          готові заражати інші бактерії. Деякі спеціально синтезовані
          бактеріофаги навіть використовують в медицині для того, щоб боротися
          з певними інфекціями. Але не всі бактеріофаги безпечні. І якщо
          людина проковтне бактерію, нашпиговану свіжо-синтезованими
          бактеріофагами, клітина бактерії загине і бактеріофаги потраплять в
          організм людини. Через свій малий розмір, бактеріофаги легко
          проникають в клітини організму і вбудовуються в ДНК людини,
          видозмінюючи генетичний код будь-яким довільним чином. Після цього в
          клітинах на видозміненій бактериофагом ДНК починається синтез
          видозмінених, чужорідних організму білків, дія яких на організм
          абсолютно непередбачувано. Відомі і науково доведені випадки, коли
          люди, проковтнувши таку бактерію «троянського коня», яка несе в собі
          бактеріофаги через деякий час починали нез&#8217;ясовно хворіти
          різними захворюваннями &#8212; у когось починалися неврологічні
          розлади, хтось захворів на пухлини, хронічні захворювання суглобів і
          т. п. Причину раптового захворювання лікарі не могли назвати. А
          причиною є пошкодження генетичного коду людини бактеріофагами і щоб
          це визначити потрібно досліджувати ДНК, геном цієї людини.
          Дослідження ДНК надмірно дороге і тривале, доступне лише кільком
          спеціальних лабораторіях в світі. Навіть якщо комусь вдасться
          дослідити свій геном, на те, щоб знайти «поломку» підуть роки, а
          виправити її на сучасному рівні розвитку науки неможливо.
        </p>

        <p>
          <strong>Висновок</strong>: жоден метод очищення води не є
          досконалим, і тільки правильна комбінація методів може забезпечити
          Вас чистою та безпечною водою. Зворотний осмос можна використовувати
          для очищення тільки попередньо очищеної і знезараженої води. З
          огляду на ризики «проскакування» бактерій при використанні
          зворотного осмосу, очищену воду необхідно знезаражувати за методом,
          що забезпечує 100% дезінфекцію. Єдиний метод, що забезпечує 100%
          дезінфекцію води &#8212; це озонування.
        </p>

        <h2 className="wp-block-heading">Переваги озону перед хлором</h2>

        <p>
          Коли вводиться будь-яка нова технологія дезінфекції харчових
          продуктів, завжди виникає необхідність показати її переваги над
          технологією, яку застосовували раніше.
        </p>

        <p>
          Хлор проникає (дифундує) через клітинну стінку бактерій, включається
          в обмінні процеси і гальмує внутрішньоклітинну активність бактерії.
          Цей процес займає не менше 60 хвилин, причому є стійкі до хлору
          форми мікроорганізмів.
        </p>

        <p>
          Озон руйнує патогенні мікроорганізми, викликаючи процес, який
          називається лізинг клітин. Озон протягом декількох секунд руйнує
          клітинну стінку і вбиває бактерію. Стійких до озону мікроорганізмів
          не існує. Блискавичне вплив озону позбавляє хвороботворні
          мікроорганізми можливості розвинути імунітет або стійкість до озону.
        </p>

        <p>
          Але найбільшу важливість представляє собою зворотний перехід озону в
          звичайний двоатомний кисень, що відкидає будь-яке занепокоєння з
          приводу безпеки вживання всередину продуктів і води, оброблених
          озоном.
        </p>

        <p>
          На відміну від хлорування, озонування &#8212; це дійсно безпечний
          процес, який не залишає шкідливих побічних продуктів у воді або їжі.
        </p>

        <p>
          Стурбованість виробників харчових продуктів з приводу високої
          токсичності хлору і його побічних продуктів сформувала у них потребу
          в іншому, більш дружньому по відношенню до людського організму і
          навколишнього середовища методі &#8212; озонування.
        </p>

        <h2 className="wp-block-heading">
          Інші додаткові переваги озону в порівнянні з хлором:
        </h2>

        <ol>
          <li>
            Озон виробляється на місці. Його не потрібно зберігати, вантажити
            і транспортувати. Не потрібно наявність спеціальної тари.
          </li>
          <li>
            Доведено, що дезинфикуюча здатність озону в десятки разів вище,
            ніж у хлору.
          </li>
          <li>
            Озон, на відміну від хлору, перетворюється в звичайний кисень.
            Витрати, пов&#8217;язані з видаленням залишкових кількостей
            дезинфектанта (хлору) та його продуктів (хлорамінів) повністю
            виключаються.
          </li>
          <li>
            Не потрібно утилізації стоків після обробки харчових продуктів
            озонованою водою, тому що вода може бути використана в замкнутому
            циклі після її повторного озонування.
          </li>
          <li>
            Озон можна виробляти стільки, скільки потрібно безпосередньо на
            місці, виключаються поточні витрати на закупівлю хлору.
          </li>
          <li>
            Озон дозволяється використовувати в газоподібному формі для
            стерилізації або обкурювання, тоді як використання токсичного
            газоподібного хлору заборонено.
          </li>
        </ol>

        <p>
          З гігієнічної точки зору озон нездатний, на відміну від хлору, до
          реакції заміщення, в воду не вносяться сторонні домішки і не
          виникають шкідливі для людини сполуки.
        </p>

        <p>
          Особливість озону &#8212; швидке розкладання у воді з утворенням
          кисню, тобто озон екологічно безпечний.
        </p>

        <p>
          <strong
          >Час &#8216;життя&#8217; озону в воді &#8212; 10-30
            хвилин..</strong
          >
        </p>

        <h2 className="wp-block-heading">Застосування озону сприяє:</h2>

        <ol>
          <li>
            Повному знищенню бактерій, вірусів і простих мікроорганізмів;
          </li>
          <li>
            Неможливості розвитку шкідливої ​​для людини мікрофлори в
            сорбційних блоках;
          </li>
          <li>
            Очищенню води від канцерогенних речовин типу тригалометанів та
            інших високотоксичних домішок органічної природи (фенолів,
            пестицидів, поверхнево-активних речовин, нафтопродуктів і т.д.);
          </li>
          <li>Нейтралізації нітриту;</li>
          <li>Усунення запахів, присмаку;</li>
          <li>Збагачення води киснем.</li>
        </ol>

        <h2 className="wp-block-heading">Історія питання</h2>

        <p>
          У серпні 2000 року Управління з контролю над харчовими продуктами і
          лікарськими препаратами міністерства охорони здоров&#8217;я США
          (далі по тексту &#8216;U.S. FDA&#8217;) офіційно дозволив
          застосовувати озон в газоподібному або водної формі як антимікробний
          агент для обробки харчових продуктів, зберігання і виробництва їжі.
        </p>

        <p>
          На початку 80-х років U.S. FDA дозволило дезінфікувати бутельовану
          питну воду шляхом озонування у відповідь на клопотання, подане
          Міжнародною Асоціацією Виробників бутельованої води (IBWA).
        </p>

        <p>
          У 1982 році в Кодексі Федеральних Дозвільних Документів США було
          опубліковано офіційний дозвіл U.S. FDA на використання озону в
          якості дезинфікуючого агента у виробництві бутельованої питної води.
          Цим же документом озону був привласнений статус GRAS &#8212;
          &#8216;загальновизнаний безпечним при прямому контакті з питною
          водою&#8217;.
        </p>

        <p>
          У червні 1997 року експертна комісія, створена при НДІ Електрики
          (США), опублікувала результати дослідження обробки харчових
          продуктів озоном. У висновку комісії йшлося: &#8216;Отримана нами
          інформація підтверджує безпеку озону при використанні його для
          дезінфекції харчових продуктів. Результати досліджень також
          підтверджують можливість присвоєння озону статусу GRAS -&#8216;
          загальновизнаний безпечним при прямому контакті з харчовими
          продуктами &#8216;, за умови, що він використовується в
          концентраціях і по Методам, що не суперечить правилам GMP (Good
          Manufacturing Practice) &#8216;.
        </p>

        <p>
          Після затвердження Комісією НДІ електрики присвоєного озону статусу
          GRAS, для виробників харчових продуктів загорілося зелене світло, що
          дозволяє їм застосовувати озон в різних виробничих процесах.
        </p>

        <p className="has-text-align-center">
          <strong>Витяги з офіційного дозволу U.S. FDA</strong>
        </p>

        <p>§ 173.368 Озон</p>

        <p>
          Озон може бути безпечно використаний для обробки, зберігання та
          виробництва харчових продуктів, включаючи сире м&#8217;ясо і птицю,
          відповідно з нижчеописаними умовами:
        </p>

        <p>
          (А) Озон являє собою нестабільний, безбарвний газ з різким,
          характерним запахом, який зустрічається у вільному стані в природі.
          Його виробляють штучно в комерційних цілях шляхом пропускання
          електричних розрядів або іонізуючої радіації через повітря або
          кисень.
        </p>

        <p>
          (Б) Озон використовується як антимікробний агент, як визначено в
          розділі 170.302 даного параграфа.
        </p>

        <p>
          Антимікробні агенти &#8212; це речовини, які використовуються для
          консервації їжі шляхом запобігання зростанню мікроорганізмів і
          подальшої псування продукту.
        </p>

        <p>
          (В) Озон відповідає визначенню озону, як харчової добавки, наведеним
          в Кодексі Харчових Хімічних Речовин, 4-е видання, 1996 рік, стор.
          277.
        </p>

        <p>
          Визначення говорить: &#8216;Озон &#8212; це нестабільний газ з
          різким характерним запахом. Його виробляють на місцях з кисню шляхом
          опромінення повітря ультрафіолетовими променями або шляхом
          пропускання через повітря електричного розряду високої напруги. Це
          сильно окислює агент, який повністю розпадається при кімнатній
          температурі з утворенням звичайного молекулярного кисню. У
          виробництві харчових продуктів озон використовується як
          антимікробний і дезинфікуючий засіб шляхом прямого введення (при
          обробці питної води і виробництві озонованого льоду) і шляхом
          прямого контакту (при обробці харчових продуктів). Крім того, озон
          використовують для знезараження виробничих стічних вод харчових
          комбінатів &#8216;.
        </p>

        <p>
          (Г) Озон використовується в контакті з харчовими продуктами,
          включаючи сире м&#8217;ясо і птицю, в газоподібній або розчиненої у
          воді формі відповідно до сучасних промислових стандартів GMP (Good
          Manufacturing Practice).
        </p>

        <p>
          (Д) Використання озону для обробки сирих сільськогосподарських
          продуктів не суперечить вимогам Федерального Акту про їжу, ліки і
          косметику
        </p>

        <p className="has-text-align-center">
          <strong
          >Це сучасні дослідження і факти з області
            еколог<strong>і</strong>ї людини, якими ми ділимося з Вами на
            благо Вашого здоров&#8217;я. Ми хочемо, щоб Ви самостійно і
            свідомо обрали вірний шлях до здоров&#8217;я і довголіття.
            Пам&#8217;ятайте, що здоров&#8217;я, перш за все, залежить
            безпосередньо від Вас: від води, яку п&#8217;єте, від ставлення до
            самого себе і до своєї сім&#8217;ї, від вашого способу життя в
            цілому! Адже Ваше здоров&#8217;я &#8212; ваше багатство!</strong
          >
        </p>

        <p className="has-text-align-center">
          <br /><strong>Здоров&#8217;я Вам і всіх благ!.</strong>
        </p>
        <div className="post-tags"></div>
      </div>

    </Layout>
  );
};

export default index;
