import Layout from "@/components/Layout";

const index = () => {
  return (
    <Layout
      title="Яку ж воду пити? — Аква Сана"
      description="Вживання знесоленої води - це шлях до довголіття. Не випадково в районах масового проживання довгожителів є одна загальна особливість - там п'ють маломінералізовані воду."
    >
      <header className="page-header">
        <h1 className="entry-title">ЯКУ Ж ВОДУ ПИТИ</h1>
      </header>
      <div className="page-content">
        <figure className="wp-block-image size-full">
          <img
            decoding="async"
            width="1000"
            height="497"
            src="/assets/yaku-zh-vodu-pyty/boy-drinking-water.webp"
            alt="Хлопчик п'є воду"
          />
        </figure>

        <p className="has-text-align-center">
          <strong
          >У літніх людей вміст води в організмі &#8212; 57% і менше.
            Організм дорослої людини містить близько 70% води. Чим молодший
            організм, тим він багатший водою. Місячний ембріон &#8212; це 97%
            води, новонароджений &#8212; 75-80%.</strong
          >
        </p>

        <p className="has-text-align-center">
          <strong
          >Тому історія старіння &#8212; це процес втрати організмом
            води.</strong
          >
        </p>

        <p className="has-text-align-center">
          <strong
          >До того ж, в різних тканинах міститься неоднакова кількість води.
            Багато води в печінці, нирках, м&#8217;язах (75-80%). Мало води в
            кістках (20-30%) і, особливо, в жировій тканині (10-12%).</strong
          >
        </p>

        <p>
          Сучасна екологія свідчить про те, що стан річок, озер, підземних
          джерел і ключів катастрофічно погіршується. Недостатньо
          контрольована діяльність величезної кількості металургійних
          комбінатів, шахт, заводів, кар&#8217;єрів, хімічних підприємств,
          відсутність фінансування природоохоронних заходів перетворила питну
          воду в хімічно-бактеріологічну суміш. Недостатня і неефективна
          робота очисних споруд, розроблених ще в 30-40 роках, не розрахованих
          на очищення від продуктів антропогенного і техногенного походження,
          призводить до того, що в воду потрапляє величезна кількість
          небезпечних речовин. На воду доводиться 55-70% ваги тіла дорослої
          людини. Вода активно бере участь в хімічних реакціях, що
          відбуваються в нашому організмі, доставляє живильні речовини до
          кожної клітинки організму, виводить з організму токсини, шлаки і
          надлишки солей. Коли вік людини перевищує 85 років, в організмі
          залишається 25% води. Це називається вікової дегідратацією. Тому
          сьогодні, однією з найважливіших стратегій уповільнення старіння є
          забезпечення організму якісною питною водою, необхідною для
          нормального проходження процесів обміну речовин і видалення з
          організму продуктів життєдіяльності (шлаків).
        </p>

        <p>
          У нашому тілі вода утримується мембранами, які оточують всі живі
          клітини. Мембрани утворюють замкнуті обсяги, де і підтримується
          необхідна для життєдіяльності середу. Потік води в цю середу через
          мембрану збільшується при зменшенні солевмісту.
        </p>

        <p>
          Погляньте на малюнок. У склянці оболонка у вигляді кулі зі стінками
          з біологічної мембрани. Оболонка заповнена внутрішньоклітинної
          рідиною. Якщо вода знесолена, вона проникає через стінку всередину
          оболонки (ріс.А).
        </p>

        <p>
          Таке перенесення молекул води називається осмосом. Так само вода
          потрапляє і в наш організм. Якщо в воду почнемо додавати сіль,
          стінки оболонки почнуть поступово опадати (ріс.б).
        </p>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="513"
            height="189"
            src="/assets/yaku-zh-vodu-pyty/salt_water.jpg"
            alt="Солона вода"
          />
          <figcaption>
            Сіль заважає проходженню води всередину оболонки.
          </figcaption>
        </figure>

        <p>
          <strong
          >Чим менше концентрація солі у воді, тим більше шансів у молекул
            води потрапити в наш організм і повноцінно забезпечити його
            функціонування.</strong
          ><br />Вживання чистої знесоленої води попереджає старіння організму
          і сприяє його нормальному функціонуванню. Але, заперечите Ви,
          буквально щодня ми чуємо і бачимо рекламу води, яка «багата
          мінералами, такими необхідними для життя людини». Так, дійсно, це
          &#8212; улюблений рекламний прийом виробників і реалізаторів
          мінералізованих вод. Найсумніше тут те, що обмежившись фразою,
          зазначеної в лапках, рекламодавець сказав лише частину правди. А для
          повної правди потрібно було ще сказати, що:
        </p>

        <p className="has-text-align-center">
          <strong
          >«ЦІ МІНЕРАЛИ ЗНАХОДЯТЬСЯ В НЕДОСТУПНІЙ ДЛЯ ЛЮДИНИ
            ФОРМІ!!!»</strong
          >
        </p>

        <p>
          Для того, щоб «мінерал» (хоча правильно було б говорити неорганічний
          елемент) був засвоєний організмом, він повинен знаходитися у вигляді
          хелатного з&#8217;єднання. Хелат &#8212; це біологічне
          з&#8217;єднання амінокислоти і чистого мінерального речовини в
          іонізованій формі.
        </p>

        <p>
          У хелатні сполуки неорганічний елемент &#8212; іон &#8212; тісно
          пов&#8217;язаний з органічною молекулою, яка його транспортує.
          Розчин мінералів у воді &#8212; це просто розчинена суміш солей, які
          містяться в грунті. Для того, щоб організм засвоїв їх з води,
          повинні створитися хелатні сполуки. Але, людський організм майже не
          здатен створювати хелати з мінералами. Тому ми не можемо засвоювати
          мінеральні речовини з води, замість цього вони відкладаються в
          організмі, зашлаковуючи його.
        </p>

        <p>
          Статистика частоти онкологічних захворювань населення (в залежності
          від ступеня мінералізації вживаної води) свідчить не на користь води
          з високим вмістом мінералів.
        </p>

        <p className="has-text-align-center">
          <strong
          >Всі основні необхідні мінеральні компоненти ми отримуємо з їжею
            рослинного і тваринного походження, де вони вже знаходяться в
            вигляді хелатних сполук</strong
          >
        </p>

        <p>
          Тепер, що стосується затвердження тих же виробників і продавців
          мінералізованих вод, що «чиста вода вимиває мінерали з організму».
          Але це ж саме те, що необхідно, тому що мінерали, які вимиває
          обезсолена вода, відторгнені, відкинуті клітинами і знаходяться в
          непридатному для організму іонної формі і краще якомога швидше їх
          вивести з організму. Тому, що це &#8212; не поживні речовини, а
          шлаки, які забруднюють організм. І, як наслідок, &#8212;
          закупорювання судин, печінки, нирок, кишечника, шкіри, зміни в
          імунній системі і багато ще непередбаченого.
        </p>

        <p>
          <strong
          >Вживання знесоленої води &#8212; це шлях до довголіття.</strong
          >
          Не випадково в районах масового проживання довгожителів є одна
          загальна особливість &#8212; там п&#8217;ють маломінералізовані
          воду.
        </p>

        <p>
          Багатьом уже знайома вода, очищена за методом зворотного осмосу.
          Вона має смак талої води, оскільки, як і тала вода, вона практично
          позбавлена ​​солей. Очищена вода за методом зворотного осмосу
          &#8212; це вода, що пройшла через мембрани, аналогічні до мембран
          нашого організму. Вона очищена від всього, що чуже організму людини.
          Вона не залишає накипу і сольового нальоту при кип&#8217;ятінні і
          випаровуванні. Напої і супи, приготовлені на знесоленої воді,
          володіють прекрасними смаковими якостями. Знесолена вода найбільш
          повно екстрагує і підносить організму поживні речовини в кращій для
          засвоєння формі. Це легко перевірити.
        </p>

        <p>
          Ідеально чиста вода може бути використана для прийому ліків,
          гігієнічних цілей, купання немовлят. Вона прекрасно очищає шкіру,
          звільняє пори від забруднень.
        </p>

        <p>
          Ви можете сказати, що це знову реклама. Ні, це не реклама, це
          сучасні уявлення з області екології людини, якими ми хочемо з Вами
          поділитися на благо Вашого здоров&#8217;я. Ми тільки хочемо, щоб Ви
          вибрали вірний шлях до здоров&#8217;я і довголіття.
        </p>

        <p className="has-text-align-center"><strong> </strong></p>
        <div className="post-tags"></div>
      </div>

    </Layout>
  );
};

export default index;
