import Layout from "@/components/Layout";
import Image from "next/image";
import { default as waterOnHands } from "@/public/assets/vyhadani-poniattia-i-zastarili-stereot/water-on-hands-min.jpg"

const index = () => {
  return (
    <Layout
      title="Чи існує насправді «ЖИВА» і «МЕРТВА» вода? — Аква Сана"
      description="Чи правда, що є «жива» і «мертва» вода? Спираючись на наукові факти і дослідження, розвіюємо народні міфи і забобони."
    >
      <header className="page-header">
        <h1 className="entry-title">
          Чи існує насправді «ЖИВА» і «МЕРТВА» вода?
        </h1>
      </header>
      <div className="page-content">

        <figure className="wp-block-image size-full">
        <Image
          className=""
          src={waterOnHands}
          width={385}
          height={480}
          alt="Вода в долонях"
          priority
        />
        </figure>

        <p className="has-text-align-center">
          <strong>
            Кожна людина має право на інформацію про фактори, які визначають
            його здоров&apos;я і відносяться до факторів ризику. Будь ласка,
            робіть висновки на основі науково обґрунтованих, сучасних фактів.
            А плітки і спекулятивна реклама нехай залишаються в
            минулому.
          </strong>
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          <strong>«Жива» і «мертва» вода з наукової точки зору.</strong>
        </h2>

        <p>
          Навколо «живої» і «мертвої» води кружляє багато легенд і домислів.
          І, якщо ми все-таки використовуємо терміни «жива» і «мертва» вода,
          давайте спиратися на наукові факти і дослідження, а не на забобони і
          пересуди.
        </p>

        <p>
          На сторінках газет і журналів (навіть дуже популярних) періодично
          з&apos;являються науково необґрунтовані рекомендації з приготування
          та використання «живої» і «мертвої» води.
        </p>

        <p>
          З наукової точки зору &#8212; це хімічно активована вода з
          позитивним або негативним зарядом іонів.
        </p>

        <p>
          «Мертва» вода (анолит) має кисле середовище і має дезінфікуючі і
          стерилізують властивості. Таку воду краще використовувати замість
          йоду або зеленки для знезараження ран, тому що вона не призводить до
          хімічних опіків. Широкі можливості у аноліта і для очищення
          забруднених водних середовищ, водопровідних систем, ємностей для
          зберігання.
        </p>

        <p>
          «Жива» вода (католіт) має лужне середовище і легко проникає через
          біологічні мембрани, стимулює ферментативні системи, діяльність
          клітин, підвищує засвоєння їжі, нормалізує клітинний обмін. В першу
          чергу, вона використовується в медицині для лікування ран і виразок.
          Отримати «живу», катодну, воду можна тільки електрохімічним методом
          за допомогою титану, а «мертву», анодну, воду &#8212;
          електрохімічним методом за допомогою платини. Ні «жива», ні «мертва»
          вода не рекомендована для щоденного вживання. Таку воду
          використовують виключно для досліджень в інститутах і у вільному
          продажу її немає.
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          <strong>Мінеральна вода.</strong>
        </h2>

        <p>
          Мінеральна вода &#8212; природна або штучна вода, яка містить
          підвищену кількість солей, газів, органічних речовин і має
          специфічні властивості, які зумовлюють її лікувальну дію. Мінеральна
          вода використовується для, так званого, питного лікування, для ванн,
          купань, душових процедур, які проводяться в бальнеологічних лікарнях
          і лікувальних басейнах, а також для інгаляцій і полоскань при
          захворюваннях носоглотки, верхніх дихальних шляхів і т.д.
        </p>

        <p>
          Ефект від питного лікування мінеральною водою залежить не тільки від
          правильного вибору води, але і від правил її прийому (дози,
          періодичності, зв&apos;язку з прийомом їжі, температури), які
          визначають різну дію однієї і тієї ж води. Тому питне лікування
          мінеральною водою (особливо в домашніх умовах) слід проводити тільки
          за призначенням лікаря, в суворій відповідності з його вказівками.
          Така вода вживається з обмеженнями, кілька разів на рік. (Йдеться
          про справжню лікувальну мінеральну воду з декількох сертифікованих
          свердловин).
        </p>

        <p>
          <strong>Щоденне вживання.</strong> Ми отримуємо всі мінеральні
          речовини з їжі: зі свіжими фруктами, овочами, м&apos;ясом, крупою,
          горіхами і молочними продуктами.
        </p>

        <p className="has-text-align-center">
          Вміст мінеральних речовин у воді настільки бідне, що людині
          необхідно випити:
        </p>

        <figure className="wp-block-table alignfull is-style-regular">
          <table>
            <tbody>
              <tr>
                <td>Мікроелемент &nbsp;</td>
                <td>Для отримання денної норми необхідно випити склянок</td>
                <td>Кількість мікроелементів в 100 г продукту</td>
                <td>Добова норма</td>
              </tr>
              <tr>
                <td>Кальцій</td>
                <td>676 шт.</td>
                <td>Сир кисломолочний 1000 мг</td>
                <td>1000 мг</td>
              </tr>
              <tr>
                <td>Магній</td>
                <td>1 848 шт.</td>
                <td>Рис 300 мг</td>
                <td>300 мг </td>
              </tr>
              <tr>
                <td>Залізо</td>
                <td>848 шт.</td>
                <td>Квасоля червона 22 мг</td>
                <td>19 мг</td>
              </tr>
              <tr>
                <td>Фосфор</td>
                <td>168960 шт.</td>
                <td>Сир твердий 400-700 мг</td>
                <td>1000-1500 мг</td>
              </tr>
            </tbody>
          </table>
        </figure>

        <p>
          Навіть думати про те, щоб випити стільки води &#8212; повне
          безумство. Більшість людей не можуть випити навіть рекомендовані
          вісім склянок на день. Тому мінеральна вода &#8212; лікувальна вода,
          її необхідно приймати як ліки: дозовано, комусь з підігрівом, комусь
          без; Комусь стакан після їжі, комусь по півсклянки. Мінеральну воду
          можна пити як звичайну. Головне правило: спрагу необхідно тамувати
          питною водою, а лікуватися &#8212; лікувальної мінеральної!
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          <strong>Вода з «народних» свердловин і джерел.</strong>
        </h2>

        <h3 className="has-text-align-center wp-block-heading">
          <mark
            className="has-inline-color has-vivid-red-color"
          >Важливо</mark>
        </h3>

        <p>
          Обробляючи дані Міжнародної організації Охорони Здоров&apos;я про
          питну воду, стає зрозумілим, що вода придатна для вживання і
          необхідна для здоров&apos;я людини закінчилася в природі ще в 60-х
          роках. І якщо в високорозвинених країнах вже дуже давно вживають
          саме очищену питну воду, то у нас, в Україні, все ще п&apos;ють
          воду з несертифікованих (народних) джерел і свердловин. А така вода
          скрізь, крім кількох країн, вважається технічною.
        </p>

        <p>
          <strong
          >Статистика надана першим щорічною доповіддю уповноваженої
            Верховної Ради України з прав людини:</strong
          >
        </p>

        <p>
          <strong
          >За ступенем забрудненості всю територію України можна умовно
            розділити на зони:</strong
          >
        </p>

        <figure className="wp-block-image size-large">
          <img
            decoding="async"
            width="383"
            height="304"
            src="/assets/vyhadani-poniattia-i-zastarili-stereot/water_ua.jpg"
            alt="Забрудненність грунтових вод в Україні"
          />
          <figcaption>Забрудненність грунтових вод в Україні</figcaption>
        </figure>

        <p>1 &#8212; відносно чисті</p>

        <p>2 &#8212; умовно чисті</p>

        <p>3 &#8212; мало забруднені</p>

        <p>4 &#8212; забруднені</p>

        <p>5 &#8212; дуже забруднені</p>

        <p>6 &#8212; екологічні катастрофи</p>

        <p>
          <strong
          >Невже, з таким рівнем забруднення можна сподіватися на чисту воду
            з грунту?</strong
          >
        </p>

        <p>
          Всеукраїнська екологічна ліга випустила карту «Екологічна ситуація
          та стан питних вод в Україні», яка дає уявлення про те, яку воду
          вживає населення різних регіонів України.
        </p>

        <figure className="wp-block-image alignfull size-large">
          <img
            decoding="async"
            width="1024"
            height="724"
            src="/assets/vyhadani-poniattia-i-zastarili-stereot/eco-situation-min.jpg"
            alt="Екологічна ситуація і стан питних вод України"
          />
          <figcaption>Екологічна ситуація і стан питних вод України</figcaption>
        </figure>

        <p>
          У більшості водних об&apos;єктів України за станом хімічного і
          бактеріального забруднення вода класифікується як забруднена і
          брудна, тобто, IV і V класу якості. Експерти називають основними
          причинами забруднення викиди в українські річки недостатньо очищених
          комунально-побутових і промислових стічних вод, потрапляння
          забруднюючих речовин з поверхневим стоком з забудованих територій та
          сільгоспугідь, ерозію ґрунтів на водозбірної площі. В результаті
          вода насичується фосфатами, нафтопродуктами, фенолами, важкими
          металами та іншими шкідливими хімічними речовинами.
        </p>

        <p>
          Крім того, на загальний стан поверхневих вод впливають і сміттєві
          полігони, на які, крім побутових відходів, регулярно потрапляють
          хімічні відходи і неорганічне сміття. Особливо, пластикові вироби та
          будматеріали. У процесі розкладання неорганічного сміття утворюється
          фільтрат, що проникає в підземні водоносні горизонти. І звідти через
          ґрунтові води він потрапляє в поверхневі.
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          Найбрудніші річки
        </h2>

        <p>
          За даними Центральної геофізичної обсерваторії станом на 2013 рік
          найбруднішими річками України названі Сіверський Донець, Західний
          Буг, Дністер, а також притоки і водосховища Дніпра. Так, в Західному
          Бузі вміст азоту перевищує гранично допустиму концентрацію в 15
          разів, а важких металів &#8212; в 8 раз. У притоках Дністра &#8212;
          Тисмениці, спираючись, Лімниці, Бистриці Надвірнянської &#8212;
          з&apos;єднань марганцю більше норми в 29 разів, а міді в 41.
        </p>

        <p>
          Крім того, в дніпровських водосховищах &#8212; Київському,
          Каховському, Кременчуцькому та Дніпродзержинському &#8212; обидва ці
          елементи інколи перевищують норму в 80 разів. У притоках же Дніпра
          &#8212; Прип&apos;яті, Тетереві, Ірпені, Десні та інших &#8212;
          вміст заліза, марганцю і міді перевищує норму, в деяких випадках
          &#8212; в 18, 57 і 40 разів відповідно.
        </p>

        <p>
          Джерела забруднення водних об&apos;єктів різняться в залежності від
          регіону. Так, в Центральній Україні, де протікає Дніпро, це
          різноманітні добрива. «Дуже сильно забруднює воду сучасне сільське
          господарство. Пестициди потрапляють в грунтові води потім у річки та
          водойми. Тому більшість водойм у нас сильно цвітуть, в цьому їм
          допомагає сільськогосподарська хімія »- зазначає активіст
          громадського руху «ЕкоДніпро» Максим Ткаченко.
        </p>

        <p>
          Західну Україну, в тому числі Західний Буг, забруднюють
          каналізаційні стоки. Схід України, де протікає Сіверський Донець,
          гублять нафтохімічні комбінати і шахти. «В частині Донецької
          області, а також в Луганській, Запорізькій, Дніпропетровській
          областях, найбільш брудна вода з-за безпосередній близькості до
          промислових об&apos;єктів», &#8212; зазначає співголова Асоціації
          Зелених України, еколог Ярослав Задесенець.
        </p>

        <p>
          А, враховуючи руйнування промпідприємств та інфраструктури, в тому
          числі систем водопостачання, в частині Донецької та Луганської
          областей через бойові дій на цих територіях, в Дитячому фонді ООН
          (ЮНІСЕФ) відзначають, що більше 1 млн жителів східної України
          стикаються з гострою нестачею чистої Питної води. «За нашими
          оцінками, близько 1,3 мільйона осіб мають обмежений доступ до
          безпечної питної води в постраждалих від конфлікту у районах
          Донецької та Луганської областей», &#8212; відзначили в фонді.
        </p>

        <p>
          Втім, тут мова йде не тільки про окуповані території, а й тих, які
          перебувають на лінії розмежування. Наприклад, Маріуполь час від часу
          відчуває нестачу води через припинення поставок по водоканалу
          «Сіверський Донець &#8212; Донбас», яке постраждало в результаті
          обстрілів. А місцеве водосховище через це має властивість швидко
          спустошуватися.
        </p>

        <p>
          Налічується відразу кілька несприятливих екологічних моментів, які
          вплинули як на поверхневі водні джерела, так і на води глибинного
          залягання. Найбільш нешкідливими забруднювачами в воді зі
          свердловини є продукти життєдіяльності людини, а найнебезпечнішими
          &#8212; органіка: бактерії і віруси. А їх в такій воді безліч. І
          розмножуються вони з неймовірною швидкістю. Артезіанська, вода з
          джерел і криниць, набрана «про запас», вже через 12 годин повна
          бактерій, через 24 години &#8212; токсична, а через 48 годин
          придатна тільки для зливу. Слід окремо наголосити, що така вода дуже
          жорстка. Солі жорсткості створюють з миючими речовинами (милом,
          шампунем, пральним порошком) так звані «мильні шлаки» у вигляді
          піни, яка, висихаючи, створює мікроскопічну кірку на шкірі та
          волоссі, завдаючи істотної шкоди їх здоров&apos;ю. Як результат
          &#8212; сухість шкіри, ламкість волосся, свербіж, лупа. Одним із
          провісників такого небажаного впливу є характерний «скрип» вимитого
          шкіри і волосся. А відновлювати жирову плівку доводиться
          косметичними кремами і масками. І навпаки, відчуття «мильності»
          після миття м&apos;якою водою &#8212; це ознака збереження на шкірі
          захисної жирової плівки.
        </p>

        <p className="has-text-align-center">
          <strong
          >Офіційне повідомлення Всесвітньої Організації Охорони
            Здоров&apos;я (ВООЗ) для друку WHO / 58, від 2 вересня 1996 року:
            «Вода, яку Ви п&apos;єте сьогодні, це вже не та вода, яку Ви пили
            в дитинстві»!</strong
          >
        </p>

        <p>
          Неочищена вода зі свердловин придатна для поливу городу, асфальтних
          доріжок, миття машини і т.д. Це вже не природна вода, а техногенна,
          яка пройшла через забруднений грунт.
        </p>

        <p className="has-text-align-center">
          <strong
          ><span className="has-inline-color has-vivid-red-color"
          >Пити її без очищення небезпечно!</span
            ></strong
          >
        </p>

        <h2 className="has-text-align-center wp-block-heading">«Срібна» вода.</h2>

        <p className="has-text-align-center">
          <strong>Цікаві сучасні факти.</strong>
        </p>

        <p>
          По-перше, срібло &#8212; це важкий метал. Воно віднесено до
          «високотоксичних речовин», клас небезпеки 2. Тобто срібло стоїть в
          одному ряду зі свинцем, миш&apos;яком, ціанідами.
        </p>

        <p>
          По-друге, внаслідок того, що срібло повільно виводиться з організму
          і при тривалому надходженні може накопичуватися в ньому (як і
          більшість важких металів), можливий розвиток такої патології, як
          аргироз, основною ознакою якого є шкіра сірого ( «аспідного»)
          відтінку. Ніким не спостерігалося жодного поліпшення хімічних і
          фізіологічних властивостей срібної води. Головний висновок полягає в
          тому, що в тих концентраціях, які дозволені нормативами (а їх
          дотримання &#8212; закон), які діють, &#8212; 50 мкг / л &#8212;
          срібло у воді володіє, в кращому випадку бактеріостатичний ефект,
          тобто здатне гальмувати розмноження бактерій. Виходячи з цього,
          сріблення води можна використовувати як спосіб збільшення терміну
          зберігання води (при недотриманні правил зберігання та в залежності
          від концентрації сполук срібла можливе випадання осаду і зміна
          кольору води).
        </p>

        <p>
          І, нарешті, у багатьох публікаціях, прямо або побічно проводиться
          паралель між посрібненою і «святою» водою (правильніше, напевно,
          говорити про освяченій воді). Так ось, це &#8212; відверта
          спекуляція. Запитайте у будь-якого священнослужителя: хрест, який
          використовується при таїнстві освячення води, може бути будь-який
          &#8212; хоч залізний, хоч дерев&apos;яний. Теж відноситься і до
          використовуваної ємності (не кажучи вже про освячення води у
          відкритих водоймах). Можна по-різному ставитися до релігії і до її
          обрядів, однак, або не треба визнавати особливі властивості
          освяченої води, або потрібно одночасно визнати і те, що срібло тут
          абсолютно ні до чого. А хлоровану водопровідну воду і воду з інших
          джерел, не очищену, ні в якому разі не можна обробляти сріблом,
          оскільки в ній присутня велика кількість нітратів. Срібло,
          з&apos;єднуючись з нітратами, перетворюється в нітрат срібла
          &#8212; отруйну сіль, яка не виводиться з організму, а накопичується
          і вражає, перш за все, нирки.
        </p>

        <h2 className="has-text-align-center wp-block-heading">
          Фільтри для води. Фільтрована вода.
        </h2>

        <p>
          Наскільки ефективний фільтр? В анотації, зрозуміло, вам пообіцяють
          майже стовідсоткове очищення від усього, чого тільки можна. Це така
          ж рекламна приманка, як і «ідеально чисті зуби» або «абсолютний
          захист від лупи». Фільтри розраховані на обробку чітко встановленої
          кількості забрудненої води. При цьому відстежувати обсяг пропущеної
          через фільтр води в домашніх умовах проблематично. Якщо фільтри
          вчасно не замінити, то можна після фільтрування отримати воду,
          додатково забруднену хвороботворними бактеріями, оскільки фільтри
          при накопиченні в них неорганічних домішок стають сприятливим
          середовищем для розмноження мікробів. Тому, після кожної перерви в
          використанні фільтра, наприклад &#8212; в нічний час, є ризик
          отримати воду на виході гірше, ніж спочатку. Основним джерелом
          забруднення фільтрів є старі водопровідні труби. Цей вид забруднення
          найбільш складний, тому, що по трубах вода йде вже після
          муніципального очищення. Більш того, в фільтрах протікають природні
          біологічні процеси, накопичуються мікроорганізми, які живуть і
          виділяють токсини. Є ще один недолік, про який необхідно сказати
          окремо. Для очищення води різні фільтри нерідко доповнюють сріблом.
          Але, те що використовується з бактерицидною метою сріблення, не
          покращує процес, оскільки срібло швидко вимивається і разом з водою
          потрапляє в кишечник. При цьому порушується мікрофлора кишечника, а
          саме срібло акумулюється і поводиться як звичайний важкий метал.
          Методи очищення води фільтрами від хімічних речовин і бактерій,
          тільки відносно забезпечують придатність води для пиття, оскільки
          очищають воду лише від двох-трьох, максимум чотирьох забруднювачів.
        </p>
        <div className="post-tags"></div>
      </div>

    </Layout>
  );
};

export default index;
